<s>	0
<pad>	0
</s>	0
<unk>	0
<lang:fr>	0
<lang:frp>	0
▁de	-3.45936
'	-3.48015
s	-3.53722
_	-3.54058
▁le	-3.63732
▁que	-3.88176
-	-3.98257
▁il	-4.12706
▁et	-4.21218
▁être	-4.23031
là	-4.26748
▁me	-4.29468
▁à	-4.36326
▁	-4.4159
▁euh	-4.4247
▁les	-4.45615
▁un	-4.53457
▁passé	-4.61862
▁c	-4.69727
▁ce	-4.71401
▁non	-4.77066
est	-4.80671
▁celui	-4.81613
▁nous	-4.8181
▁au	-4.86906
▁une	-4.88093
▁la	-4.95534
▁je	-5.00601
▁en	-5.04609
▁dans	-5.05722
▁pour	-5.10277
r	-5.12482
▁pas	-5.14363
▁a	-5.15086
▁qui	-5.21958
▁avoir	-5.24154
▁oui	-5.28588
a	-5.28746
▁on	-5.30951
▁vous	-5.31156
▁tout	-5.31375
▁faire	-5.31797
▁l	-5.31952
▁ça	-5.34654
▁des	-5.35045
▁d	-5.37265
ment	-5.37283
▁celle	-5.38089
rs	-5.39424
▁parce	-5.41191
e	-5.46819
▁j	-5.48266
▁plusieu	-5.48598
▁là	-5.52083
▁plus	-5.52682
▁qu	-5.53435
▁mais	-5.57207
▁si	-5.61143
y	-5.61645
pendant	-5.63163
▁comme	-5.64141
▁avec	-5.64762
▁tu	-5.65329
▁par	-5.65856
▁toi	-5.66858
que	-5.67433
▁quand	-5.68099
▁sur	-5.68539
▁dire	-5.69338
▁y	-5.72452
▁est	-5.72703
▁elle	-5.75251
▁ou	-5.78299
t	-5.8398
▁du	-5.92758
un	-5.94551
▁même	-5.95243
▁donc	-5.97898
▁fait	-5.99718
▁quoi	-6.03584
▁ville	-6.03727
ai	-6.04683
▁se	-6.16372
fois	-6.20059
de	-6.2053
▁voir	-6.23417
▁quelqu	-6.25192
in	-6.29495
▁prochain	-6.29877
on	-6.30566
▁aller	-6.30576
▁après	-6.31104
▁pouvoir	-6.31126
▁mon	-6.32655
▁où	-6.37655
▁peu	-6.40538
▁bien	-6.41681
▁devoir	-6.41811
▁bon	-6.43176
il	-6.43709
▁s	-6.43916
ce	-6.43935
▁moi	-6.44747
▁son	-6.45426
▁lui	-6.45647
▁savoir	-6.47058
▁trop	-6.47356
▁beaucoup	-6.47986
▁puis	-6.48475
▁exact	-6.49081
▁gens	-6.50312
autre	-6.52693
▁he	-6.54063
▁ben	-6.54193
▁alors	-6.57322
▁ouais	-6.57473
▁haut	-6.57623
▁autre	-6.58342
du	-6.59108
ir	-6.60922
▁parler	-6.61786
d	-6.63538
fin	-6.66398
corps	-6.69176
▁très	-6.70034
▁petit	-6.70597
▁NNAAMMEE	-6.72598
▁sont	-6.73416
▁m	-6.73632
nt	-6.74408
▁vrai	-6.75824
▁leur	-6.76751
▁n	-6.77077
était	-6.77296
▁heureuse	-6.77492
▁avait	-6.78455
▁réfléchi	-6.78779
▁peut	-6.81126
▁aussi	-6.82051
▁voulo	-6.82616
▁année	-6.82638
▁comment	-6.86013
▁va	-6.89414
en	-6.94782
▁ne	-6.96062
▁voi	-6.96821
▁prendre	-6.97023
▁deux	-6.97376
à	-6.98192
ait	-6.99519
▁association	-6.99947
▁sais	-7.00577
▁seconde	-7.02063
▁maintenan	-7.02497
▁français	-7.03259
▁vérité	-7.03945
accord	-7.0429
▁mettre	-7.04496
▁choses	-7.0564
▁ont	-7.05913
x	-7.07103
▁fois	-7.09693
▁dit	-7.10174
er	-7.10239
venir	-7.10957
▁ah	-7.11782
▁suis	-7.1241
▁chaque	-7.12831
é	-7.16039
!	-7.17687
▁moin	-7.18069
ici	-7.2029
▁groupe	-7.20963
▁grand	-7.21658
▁était	-7.21773
▁passer	-7.22178
ent	-7.23081
▁faut	-7.23445
▁arrive	-7.24991
▁trouver	-7.27379
▁place	-7.296
▁cours	-7.30386
▁avant	-7.31398
▁juste	-7.31999
▁personne	-7.34209
être	-7.35688
▁temps	-7.35961
la	-7.37248
▁été	-7.3745
le	-7.37995
▁ma	-7.38061
▁tous	-7.41254
▁2	-7.43476
▁rien	-7.44728
▁notre	-7.48166
▁ces	-7.49559
amais	-7.5084
▁partir	-7.50884
▁souvent	-7.52893
es	-7.53754
côté	-7.54297
▁instant	-7.54615
▁sans	-7.54909
▁donner	-7.55753
▁eu	-7.56421
▁travailler	-7.58768
▁problème	-7.59063
▁époque	-7.59346
▁jour	-7.60426
▁trois	-7.61093
ils	-7.61122
▁ses	-7.61244
▁encore	-7.61639
▁question	-7.61713
▁toujou	-7.62971
▁pense	-7.63758
▁premier	-7.64169
▁vie	-7.64859
▁déjà	-7.64897
▁enfants	-7.65272
▁sa	-7.65658
▁fais	-7.66719
▁vois	-7.6702
▁chose	-7.67429
?	-7.67562
une	-7.67988
▁quartier	-7.68272
▁commencer	-7.6844
▁connaîtr	-7.68693
▁ton	-7.6876
▁votre	-7.69992
parlementaire	-7.69992
▁te	-7.70633
▁coup	-7.71331
▁entre	-7.71356
▁ensemble	-7.71416
avais	-7.71701
▁pièce	-7.73751
▁crois	-7.74626
l	-7.75853
ux	-7.76162
▁exemple	-7.77262
▁pendant	-7.77524
▁dis	-7.77847
▁ans	-7.79083
▁contre	-7.79275
cette	-7.79531
▁fin	-7.79616
vois	-7.80452
▁mois	-7.80667
▁genre	-7.82184
00	-7.82508
▁vais	-7.82925
▁rue	-7.85477
▁langue	-7.86994
▁essayer	-7.87373
elle	-7.88097
▁as	-7.89633
▁eux	-7.89773
▁aux	-7.89851
▁avez	-7.90135
▁école	-7.91252
▁expliquer	-7.91719
▁quatre	-7.92054
▁femme	-7.9293
▁journée	-7.92957
▁quelque	-7.93893
▁toute	-7.95271
▁famille	-7.95815
▁t	-7.95836
▁maison	-7.95887
▁suite	-7.96012
▁choi	-7.96948
assez	-7.98198
re	-7.98523
▁emploi	-7.98544
▁moment	-7.98878
▁3	-7.98964
▁veux	-7.99119
▁mot	-7.99507
▁entrer	-7.99724
▁sortir	-8.01372
▁différent	-8.01546
▁hum	-8.02356
▁quelques	-8.02614
▁soit	-8.02683
▁elles	-8.02922
chez	-8.03301
▁seul	-8.04359
▁oh	-8.04972
▁heure	-8.05677
▁long	-8.06091
▁vu	-8.06191
▁parent	-8.07699
▁vingt	-8.07751
▁demander	-8.08787
▁jeunes	-8.09841
▁côté	-8.10087
▁aimer	-8.11531
▁heures	-8.12005
▁jusqu	-8.12095
▁cent	-8.12382
étais	-8.13199
▁mal	-8.13227
▁semaine	-8.14151
ieux	-8.14275
▁quelle	-8.1434
aient	-8.14355
tout	-8.14697
ont	-8.14724
▁dix	-8.14811
▁trouve	-8.1693
▁nuit	-8.17129
▁niveau	-8.18243
▁peux	-8.18266
▁pourquoi	-8.18844
▁musique	-8.18903
▁comprendre	-8.19182
▁fille	-8.19203
▁re	-8.20357
ant	-8.20797
▁dernier	-8.21366
▁père	-8.21475
z	-8.21504
▁vers	-8.21615
▁métier	-8.22259
▁parle	-8.22322
▁cet	-8.22617
▁dur	-8.22853
▁monde	-8.22906
▁matin	-8.22971
▁vivre	-8.2303
tte	-8.2327
▁mère	-8.23475
▁monsieur	-8.24056
▁première	-8.2424
▁gros	-8.2444
acheter	-8.24547
▁sens	-8.24569
2	-8.24669
▁objet	-8.24988
tu	-8.25823
▁étudier	-8.25948
▁entendre	-8.26089
moment	-8.27015
▁point	-8.2712
eux	-8.27579
n	-8.27736
▁garçon	-8.28005
▁façon	-8.28441
▁truc	-8.29068
▁bah	-8.29111
▁travail	-8.29171
▁voiture	-8.29181
▁dernière	-8.29853
▁beau	-8.30442
▁ceux	-8.30467
c	-8.30687
▁nombre	-8.3102
age	-8.31161
dans	-8.31889
améliorer	-8.32311
▁bureau	-8.33847
▁jouer	-8.34274
▁toutes	-8.3433
▁devant	-8.34728
▁rapport	-8.35131
▁10	-8.3524
dire	-8.35594
▁manger	-8.35968
▁prix	-8.36341
▁rester	-8.36489
▁donne	-8.37385
rier	-8.37502
▁besoin	-8.37795
temps	-8.38527
▁contraire	-8.38617
ur	-8.38905
▁étaient	-8.38909
▁combien	-8.39457
▁plein	-8.39781
▁suivr	-8.40451
▁changer	-8.40594
▁part	-8.40712
▁homme	-8.40844
mh	-8.41103
puis	-8.41787
hui	-8.42047
ne	-8.42764
▁facile	-8.43006
▁deuxième	-8.44232
▁5	-8.45165
monde	-8.45221
▁histoire	-8.4536
▁retourner	-8.4566
▁admirer	-8.45789
▁1/	-8.46009
▁rentrer	-8.46084
▁vacances	-8.46119
▁sûr	-8.46266
▁loin	-8.46562
▁intéresser	-8.47091
▁raison	-8.47781
aller	-8.48251
▁vite	-8.4829
▁eh	-8.48902
école	-8.48933
▁certain	-8.49488
▁plutôt	-8.49579
▁personnes	-8.49599
▁es	-8.49634
▁Paris	-8.50464
▁cinq	-8.50719
▁veu	-8.50727
▁paris	-8.51092
▁amis	-8.5121
u	-8.51375
au	-8.51387
ça	-8.51542
▁film	-8.52299
▁écrire	-8.52392
▁classe	-8.52468
ation	-8.53025
▁collège	-8.5305
▁partie	-8.5352
▁attendre	-8.53795
▁rendre	-8.54361
▁vont	-8.54478
▁nouveau	-8.54695
▁magasin	-8.55103
ailleur	-8.55528
vaient	-8.55692
▁pareil	-8.55863
▁porte	-8.57079
non	-8.57236
▁petite	-8.57298
▁cas	-8.57984
▁derrière	-8.57985
▁passe	-8.58033
▁sept	-8.58723
▁font	-8.58749
▁tête	-8.58785
tienne	-8.58889
▁hm	-8.59606
▁super	-8.5975
▁étude	-8.60603
▁société	-8.60616
▁4	-8.60866
▁montrer	-8.61929
o	-8.63037
▁invente	-8.63204
▁utiliser	-8.63339
▁quel	-8.63385
▁rencontre	-8.63417
souvenir	-8.63672
▁anglais	-8.63874
▁proposer	-8.642
▁euro	-8.6491
▁éducation	-8.64948
▁telle	-8.65156
va	-8.65393
▁lire	-8.65462
▁trucs	-8.65613
etera	-8.66122
▁permettr	-8.66212
▁étage	-8.66445
▁doit	-8.66626
▁près	-8.6673
▁accent	-8.67041
▁forme	-8.67329
▁centre	-8.67336
▁certaine	-8.67408
et	-8.67433
plaire	-8.67465
▁fort	-8.68008
▁université	-8.68404
▁C	-8.68457
bas	-8.68722
▁maître	-8.68842
▁salle	-8.68968
bien	-8.69128
aime	-8.6924
▁chercher	-8.6935
vieux	-8.69514
hors	-8.6972
▁ai	-8.70013
▁moyen	-8.70167
moi	-8.70239
▁ni	-8.70328
▁France	-8.70511
france	-8.71173
▁jours	-8.71313
té	-8.71323
▁base	-8.71649
▁doute	-8.71879
oir	-8.72135
▁projet	-8.72163
▁chance	-8.72625
▁préférer	-8.72737
information	-8.72958
jour	-8.73323
avoir	-8.73546
▁cher	-8.73548
▁minute	-8.73596
▁train	-8.74086
▁animation	-8.74094
▁sentir	-8.74153
▁inférieur	-8.74176
▁payer	-8.74403
▁amorce	-8.74612
maison	-8.74836
▁culture	-8.74986
ième	-8.7509
▁compte	-8.75589
▁six	-8.76487
année	-8.76755
▁1	-8.77054
▁politique	-8.77081
▁mm	-8.77195
▁syllabe	-8.77284
appelle	-8.77361
f	-8.77531
▁pays	-8.77532
sous	-8.77896
▁arrêter	-8.77956
▁peur	-8.78312
▁grande	-8.78405
▁pris	-8.78417
▁neuf	-8.78491
▁exister	-8.78873
▁raconter	-8.78893
▁f	-8.79111
▁mille	-8.79221
▁monter	-8.79414
▁autour	-8.79594
▁fête	-8.79781
▁élève	-8.79902
▁seule	-8.8014
▁accepter	-8.80388
▁service	-8.80512
▁apporter	-8.80721
chose	-8.80813
▁équipe	-8.8229
▁pff	-8.82678
▁maman	-8.8301
▁demande	-8.8316
▁ta	-8.83189
▁p	-8.83392
ais	-8.83441
▁mis	-8.83578
▁vendre	-8.83615
▁trente	-8.83971
▁fils	-8.84135
▁nos	-8.85151
▁communication	-8.85222
▁droit	-8.85978
▁bizarre	-8.86036
▁ca	-8.86715
▁habiter	-8.86949
▁êtes	-8.87438
▁résultat	-8.87685
▁courant	-8.8805
▁marché	-8.88102
▁serait	-8.88488
▁forcé	-8.88883
▁roi	-8.88897
▁café	-8.89192
i	-8.89197
eau	-8.89806
▁reste	-8.89936
▁limite	-8.9021
▁T	-8.90529
▁troisième	-8.90781
▁bonne	-8.91285
iez	-8.91307
▁continuer	-8.91589
▁terre	-8.91775
ssus	-8.91892
▁matière	-8.91934
ité	-8.92257
▁propre	-8.92976
▁sous	-8.92977
▁chambre	-8.93039
▁produir	-8.93152
▁enfant	-8.93308
▁S	-8.93428
▁voit	-8.93464
▁soir	-8.93572
▁livre	-8.93615
▁envie	-8.94004
ez	-8.94184
▁jeu	-8.94295
▁texte	-8.94306
▁départ	-8.94379
suite	-8.95361
▁grands	-8.95469
▁noir	-8.96026
▁cheval	-8.96143
▁finir	-8.96154
▁frère	-8.96207
▁connais	-8.96408
accent	-8.96754
ci	-8.96782
▁général	-8.97132
▁village	-8.97456
▁mètre	-8.97519
▁carte	-8.98242
▁poser	-8.98502
h	-8.98508
même	-8.98652
▁pu	-8.98946
▁chef	-8.99171
▁sera	-8.99199
▁bâtiment	-8.99211
avait	-8.99414
▁adolescent	-8.9958
▁coin	-8.99621
▁aucun	-8.9964
▁contact	-8.99806
▁entreprise	-8.99861
▁lendemain	-8.99879
▁mort	-8.99994
▁petits	-9.00495
▁finale	-9.00576
▁merci	-9.00653
g	-9.00817
▁perdre	-9.00822
▁envoyer	-9.00908
▁région	-9.00993
ence	-9.01009
▁début	-9.01192
▁effective	-9.01456
▁pied	-9.01465
▁obliger	-9.01596
▁jardin	-9.01934
▁action	-9.02329
ement	-9.02533
▁langage	-9.02726
▁pain	-9.02891
heure	-9.03033
▁donné	-9.03619
▁difficile	-9.03697
▁domaine	-9.04088
ès	-9.04135
tant	-9.0457
▁dossier	-9.04678
▁6	-9.05002
▁anonyme	-9.05072
▁parlent	-9.05148
▁sport	-9.05225
▁emmene	-9.05323
ie	-9.05406
▁travaille	-9.05568
▁simple	-9.05763
▁commerçant	-9.05867
▁vient	-9.06003
▁lettre	-9.06116
▁dirais	-9.06483
▁joue	-9.06551
▁numéro	-9.06668
▁arrivé	-9.06934
▁prénom	-9.07272
▁main	-9.0743
▁bout	-9.08024
▁A	-9.08032
▁atelier	-9.08163
▁tour	-9.0825
▁jeune	-9.08957
▁soixante	-9.09127
m	-9.0913
▁âge	-9.09258
▁sentiment	-9.0966
▁M	-9.09956
p	-9.10018
▁fond	-9.10436
mal	-9.10452
▁argent	-9.10492
▁allez	-9.10621
▁recherche	-9.10711
▁P	-9.10906
▁plan	-9.1135
▁face	-9.11907
isons	-9.1204
▁réaliser	-9.12054
▁aide	-9.12232
▁répondre	-9.12261
▁audi	-9.12548
▁écouter	-9.1269
▁belle	-9.12718
▁mari	-9.12853
▁information	-9.12983
▁huit	-9.13418
▁allé	-9.13686
al	-9.13721
cent	-9.13746
▁garder	-9.13939
scolaire	-9.14487
qui	-9.14637
▁sait	-9.14814
dit	-9.1484
ée	-9.14847
▁tomber	-9.15249
▁agréable	-9.15268
▁communique	-9.15269
▁dé	-9.15312
▁cinquante	-9.15604
▁allait	-9.15607
▁lycée	-9.15928
▁grave	-9.16057
▁imaginer	-9.16077
▁voyage	-9.16328
▁milieu	-9.16365
me	-9.164
▁gouvernement	-9.16621
an	-9.16757
▁évidem	-9.17058
▁semaines	-9.17622
▁tant	-9.17677
▁nom	-9.17766
▁gagner	-9.17807
▁interne	-9.17953
▁blanc	-9.17979
▁laisse	-9.18009
▁ancien	-9.18495
te	-9.18858
embre	-9.18952
midi	-9.18994
▁clair	-9.19014
end	-9.19036
▁département	-9.19067
▁aura	-9.19075
abord	-9.1929
▁commencé	-9.19291
▁manière	-9.19295
▁attention	-9.19349
vêtement	-9.19449
▁fallait	-9.19553
▁vin	-9.1991
▁formation	-9.20276
▁personnel	-9.20306
us	-9.20508
▁cuisine	-9.20533
▁servir	-9.20558
▁journal	-9.20685
▁entour	-9.20846
impression	-9.21546
▁geste	-9.21833
▁gauche	-9.22066
4	-9.2225
▁phrase	-9.22301
vous	-9.22402
▁photo	-9.22453
▁voie	-9.22503
▁guerre	-9.22578
▁mots	-9.22605
▁eau	-9.22725
▁demi	-9.22883
hier	-9.23216
▁force	-9.23288
▁qualité	-9.23302
▁années	-9.23572
ère	-9.23891
▁wallon	-9.23937
histoire	-9.23944
▁8	-9.2427
incompréhensible	-9.24438
▁vas	-9.2449
▁vienne	-9.24685
les	-9.2529
▁globe	-9.25403
cinq	-9.25406
▁commence	-9.25593
b	-9.25833
attentif	-9.2589
▁parti	-9.2596
▁dérange	-9.26133
▁marquer	-9.26329
vie	-9.2641
▁réunion	-9.26664
▁vos	-9.27043
▁soi	-9.27351
▁pierre	-9.27476
▁aider	-9.27841
▁prend	-9.2785
▁télévision	-9.27887
mère	-9.28135
▁ami	-9.28182
▁bouger	-9.28231
dame	-9.28521
▁livres	-9.28984
▁important	-9.29141
▁soirée	-9.29165
▁note	-9.29229
mais	-9.29472
▁appartement	-9.29511
▁restaurant	-9.29612
▁fini	-9.2984
▁F	-9.29891
▁quarante	-9.29928
▁téléphone	-9.30022
▁montagne	-9.30375
▁danger	-9.30883
▁prof	-9.31011
▁regarde	-9.31924
vingt	-9.32249
▁bas	-9.32276
faire	-9.32304
▁campagne	-9.32434
▁ligne	-9.32497
▁L	-9.33142
▁20	-9.33191
huit	-9.33233
▁Saint	-9.33485
époque	-9.33585
▁changement	-9.33709
▁expérience	-9.33983
lon	-9.35005
▁papier	-9.35237
▁aurait	-9.35258
▁possible	-9.35335
or	-9.35378
▁parlé	-9.35495
▁lieu	-9.35537
attraper	-9.35755
▁boire	-9.35906
▁dû	-9.35932
▁voyez	-9.36144
▁métro	-9.36412
▁midi	-9.3651
▁intéressant	-9.36674
▁in	-9.36688
▁sac	-9.36807
▁pourrait	-9.37192
▁E	-9.37238
▁dimanche	-9.375
▁liste	-9.37728
▁ouvrir	-9.37974
▁dialogue	-9.38049
▁samedi	-9.38325
is	-9.38407
▁date	-9.38543
▁enregistrement	-9.39138
▁décider	-9.39519
▁problèmes	-9.39534
▁quinze	-9.39606
▁pratique	-9.39669
▁week	-9.39703
▁génération	-9.40279
▁couleur	-9.40314
▁égal	-9.40812
▁programme	-9.40942
▁tard	-9.41152
▁bar	-9.41324
▁adjectif	-9.41406
▁table	-9.41417
▁complètement	-9.41457
mment	-9.41534
▁or	-9.41797
▁style	-9.41977
▁marcher	-9.42171
▁réussir	-9.4231
▁penser	-9.42384
▁lever	-9.42702
és	-9.42818
▁papa	-9.42867
ou	-9.42902
▁peuvent	-9.42946
aux	-9.4317
▁chien	-9.43207
▁avons	-9.43287
▁administration	-9.4329
▁zéro	-9.43709
▁poisson	-9.43784
▁cour	-9.43845
▁organiser	-9.43943
▁domicile	-9.44
▁article	-9.44045
▁sorte	-9.44138
▁allée	-9.44194
▁dois	-9.44287
▁droite	-9.4447
▁théâtre	-9.44661
▁souvenir	-9.44692
▁petites	-9.4511
▁agent	-9.45181
▁parlai	-9.45354
▁pré	-9.45394
▁cadre	-9.4548
▁savez	-9.45658
▁mise	-9.45762
▁faudrait	-9.45771
▁considérer	-9.45773
▁15	-9.45853
▁bé	-9.46026
▁descendre	-9.46379
▁normale	-9.46514
A	-9.46621
▁exprimer	-9.47051
▁an	-9.47214
▁kilomètre	-9.47264
▁apprendre	-9.47346
▁rapide	-9.4787
▁réponse	-9.47953
▁D	-9.48015
main	-9.48024
▁tableau	-9.48036
▁concert	-9.48146
▁espoir	-9.48514
sept	-9.48566
▁dictionnaire	-9.48784
▁bac	-9.48851
▁entier	-9.48864
▁tes	-9.49032
▁collégien	-9.49091
▁voulez	-9.49092
▁toucher	-9.49191
▁voisins	-9.49687
▁vache	-9.49853
aire	-9.49952
aurais	-9.50068
▁vue	-9.50324
▁parcour	-9.50707
▁bâti	-9.50799
▁professeur	-9.50951
▁rural	-9.50952
ch	-9.51182
▁pauvre	-9.51265
▁bonjour	-9.51296
importe	-9.5131
▁chemin	-9.51868
▁dieu	-9.51934
▁fiche	-9.51953
▁ouvert	-9.52164
▁manifestation	-9.52211
▁appareil	-9.52297
▁50	-9.52307
▁presqu	-9.52407
able	-9.52494
sociale	-9.52645
▁compter	-9.52665
▁rouge	-9.52889
▁voulai	-9.53336
▁30	-9.53718
▁différente	-9.53798
▁pouvait	-9.53889
▁bord	-9.53911
ro	-9.54274
▁avis	-9.54442
ette	-9.54454
▁cinéma	-9.5478
▁B	-9.55195
▁1:	-9.5544
argent	-9.55501
ton	-9.55671
▁chacun	-9.5576
▁écrivain	-9.55801
▁oublier	-9.55812
mi	-9.55994
▁marier	-9.56098
▁scène	-9.56419
▁public	-9.56447
▁titre	-9.56462
▁corps	-9.56472
▁disent	-9.56556
▁demandé	-9.5675
avez	-9.56836
ri	-9.56837
▁confortable	-9.56847
▁sortie	-9.5686
▁trouvé	-9.57083
▁sel	-9.57243
tour	-9.57808
▁R	-9.57831
▁conseiller	-9.57839
▁affiche	-9.58166
▁bus	-9.5818
▁usine	-9.58264
▁bruit	-9.58422
trouver	-9.58536
gne	-9.58582
▁chaud	-9.58678
▁dame	-9.58713
5	-9.58921
▁regarder	-9.59012
▁fleur	-9.59042
▁bêtise	-9.59099
▁nouvelle	-9.59144
▁carré	-9.59226
ons	-9.59317
it	-9.59372
▁désor	-9.60063
parents	-9.60092
▁apercev	-9.6015
▁radio	-9.60512
▁mélange	-9.60812
▁position	-9.60983
eur	-9.61402
▁venu	-9.61679
▁générale	-9.61822
um	-9.61844
▁porter	-9.61952
▁appelle	-9.62018
▁vendredi	-9.62213
▁but	-9.6229
▁également	-9.62422
▁décéd	-9.62517
▁diplôme	-9.62554
▁différence	-9.62558
▁franche	-9.62612
▁ju	-9.62683
▁lien	-9.62691
▁compétition	-9.62906
▁secteur	-9.62947
après	-9.63016
▁mains	-9.63136
▁sauf	-9.63275
▁sud	-9.63397
▁fou	-9.63537
▁ré	-9.63899
▁espèce	-9.64007
▁mouvement	-9.64327
▁terminer	-9.64387
vait	-9.64405
▁sol	-9.64559
ier	-9.64637
▁environnement	-9.64672
▁chanson	-9.64685
▁puisqu	-9.64726
des	-9.64729
▁remettre	-9.65051
▁souci	-9.6518
▁guide	-9.65449
▁entendu	-9.65465
pas	-9.65692
ion	-9.65748
▁journaliste	-9.65792
▁rire	-9.65964
▁désire	-9.66044
no	-9.66185
▁tombe	-9.66242
▁connu	-9.66314
▁retour	-9.66404
▁nourriture	-9.66499
▁fonction	-9.66682
▁spectacle	-9.66863
▁essay	-9.67223
aître	-9.6737
arrive	-9.6742
semaine	-9.67498
▁viande	-9.676
▁dépend	-9.67901
▁japon	-9.67946
▁court	-9.6804
▁espagnol	-9.68244
▁comprend	-9.68245
▁prêt	-9.68462
▁absolu	-9.68715
▁pasteur	-9.68717
▁latin	-9.68761
▁page	-9.68828
▁faites	-9.68957
▁soeur	-9.69145
▁pieds	-9.69209
▁disais	-9.69235
ujour	-9.69379
▁française	-9.69509
▁document	-9.69514
el	-9.69724
▁boîte	-9.69843
▁accoucher	-9.6987
▁permet	-9.69889
▁mur	-9.70358
▁existe	-9.70422
▁appel	-9.70967
▁malheur	-9.7106
▁fasse	-9.71104
▁artiste	-9.7111
aimerai	-9.7111
rie	-9.71497
▁marche	-9.71497
▁feu	-9.71767
▁arriver	-9.72045
▁technique	-9.7214
▁lit	-9.72148
▁inter	-9.72274
▁rentre	-9.72292
▁écrit	-9.7234
▁libre	-9.72528
▁vert	-9.72611
▁ferme	-9.72652
▁idée	-9.72802
désolé	-9.72863
▁lundi	-9.72915
▁sort	-9.72936
▁hommes	-9.72945
arrêter	-9.73162
▁battement	-9.7331
▁commerce	-9.73362
▁avion	-9.73419
▁mairie	-9.73702
▁président	-9.73779
▁particulier	-9.74091
▁étudiant	-9.74534
▁La	-9.74563
▁b	-9.74675
▁no	-9.74716
ive	-9.75076
▁prends	-9.75172
ément	-9.75361
▁dormir	-9.75419
▁formateur	-9.75686
▁air	-9.75695
▁tel	-9.75893
différence	-9.76079
ve	-9.76115
▁laisser	-9.76383
E	-9.76425
neuf	-9.76496
▁connaît	-9.76692
▁nature	-9.7684
▁retrouve	-9.76879
▁arbre	-9.77151
▁mets	-9.77272
▁Belgique	-9.77297
▁double	-9.77297
▁belgi	-9.77298
naturelle	-9.77304
art	-9.77439
▁déc	-9.77598
▁appris	-9.77706
▁contrôle	-9.77758
▁vent	-9.77828
vier	-9.7799
sciences	-9.78133
▁plante	-9.78152
▁plu	-9.78302
▁voulait	-9.78501
▁religieuse	-9.78528
▁mode	-9.7859
▁fer	-9.79009
▁japonais	-9.79136
▁obligé	-9.79221
▁ordinateur	-9.79333
▁forêt	-9.79355
▁amie	-9.79561
▁étudiants	-9.79683
▁puisse	-9.79703
▁blague	-9.79772
▁pouvez	-9.79774
▁devrai	-9.79805
ture	-9.80067
▁actuelle	-9.80202
▁vidéo	-9.80296
▁bateau	-9.80524
▁compris	-9.80611
▁nord	-9.80651
université	-9.80689
terre	-9.80746
▁musée	-9.81032
▁commande	-9.81082
▁garde	-9.81087
▁lecture	-9.81089
travail	-9.81091
▁machin	-9.81143
▁G	-9.81162
▁cartes	-9.81364
▁moitié	-9.81456
▁type	-9.815
▁situation	-9.81501
▁met	-9.81504
police	-9.81518
ille	-9.81664
▁gare	-9.81687
co	-9.8178
humain	-9.81956
▁activité	-9.81959
▁endroit	-9.82028
ajouter	-9.82302
▁volonté	-9.82319
▁lancer	-9.82567
étaient	-9.83268
▁veul	-9.83275
▁pl	-9.83362
sse	-9.83363
étant	-9.83675
▁exercice	-9.8393
vent	-9.83984
ard	-9.84012
▁trou	-9.8431
▁attends	-9.84451
▁site	-9.84568
im	-9.84689
▁sociale	-9.84696
▁vis	-9.84863
▁appeler	-9.85197
▁cité	-9.85239
ront	-9.85325
3	-9.8545
▁éviter	-9.85459
▁sage	-9.8547
ter	-9.85506
ourir	-9.85554
▁rendez	-9.85557
▁hôtel	-9.85734
▁cause	-9.85817
▁entend	-9.85856
▁content	-9.8592
▁remplir	-9.85993
k	-9.86166
▁disparaîtr	-9.86192
homme	-9.86206
film	-9.86368
idée	-9.86398
▁bras	-9.8642
▁Français	-9.86552
▁fermer	-9.86553
lé	-9.86612
▁semble	-9.86686
▁large	-9.8669
▁sent	-9.86726
▁écoute	-9.86748
▁revue	-9.86754
use	-9.86889
v	-9.86945
▁lorsqu	-9.87081
intérieur	-9.87134
▁plage	-9.87166
▁car	-9.87294
aine	-9.87539
▁charge	-9.87629
▁froid	-9.87676
▁lumière	-9.87704
▁feuilles	-9.87966
▁itinéraire	-9.88037
▁pa	-9.88083
▁aventure	-9.88112
▁énorm	-9.88173
▁souviens	-9.88212
nombreu	-9.88272
▁voyai	-9.88414
ure	-9.8859
né	-9.88783
▁pro	-9.888
▁club	-9.88831
▁camp	-9.89107
▁montre	-9.89113
▁ét	-9.89297
▁directe	-9.89374
▁sang	-9.89512
instant	-9.89592
▁mesure	-9.89593
▁vécu	-9.89869
bus	-9.89989
▁foi	-9.90203
▁sympa	-9.90328
ge	-9.9049
▁ex	-9.90498
▁aucune	-9.90533
iste	-9.90554
▁produit	-9.90671
▁bobine	-9.90796
ine	-9.91033
▁nota	-9.91094
également	-9.91633
▁vélo	-9.91663
▁difficulté	-9.91733
▁scientifique	-9.91733
▁fromage	-9.91776
amuser	-9.918
▁rôle	-9.91817
▁malade	-9.92117
ma	-9.92232
▁adulte	-9.92271
▁40	-9.92284
aît	-9.92406
▁rend	-9.92504
▁soleil	-9.92702
allais	-9.92885
▁rappelle	-9.92894
▁entrée	-9.92896
objet	-9.92897
▁é	-9.93091
▁fac	-9.93315
▁série	-9.93424
▁suisse	-9.93429
▁quatrième	-9.93633
li	-9.93831
▁changé	-9.94114
▁douce	-9.94135
entend	-9.94205
bre	-9.94277
▁viens	-9.9428
▁sommes	-9.94286
▁chanter	-9.94313
▁pousser	-9.94421
isme	-9.94487
▁chinois	-9.9449
▁cimetière	-9.94701
appelles	-9.94913
▁Japon	-9.95054
▁bibliothèque	-9.95083
▁égalité	-9.95174
▁couper	-9.95282
ois	-9.95429
isant	-9.95468
part	-9.95493
▁responsabilité	-9.9557
▁dessin	-9.95648
ède	-9.95654
▁conseil	-9.95924
oût	-9.96146
▁adapter	-9.96265
po	-9.964
▁particulière	-9.96553
lo	-9.9671
▁tien	-9.97021
▁animaux	-9.97109
▁sécurité	-9.97185
dix	-9.97213
▁développement	-9.97489
▁bête	-9.97573
▁I	-9.97612
▁feuille	-9.97634
▁douze	-9.97774
tourner	-9.97797
▁dépense	-9.98046
▁travaillé	-9.98103
▁algorithme	-9.98548
▁système	-9.98548
▁arrivée	-9.98633
métier	-9.98854
▁guilleme	-9.99053
ing	-9.9906
▁doive	-9.99072
▁voudrai	-9.99164
▁budget	-9.99561
▁moniteur	-9.99561
▁chat	-9.9963
ées	-9.99661
▁habit	-9.99702
▁retrouver	-9.998
▁population	-10.0007
▁circuit	-10.0007
▁docteur	-10.0007
▁lors	-10.0017
▁usage	-10.0026
▁faisais	-10.0029
quatre	-10.004
▁seiz	-10.0047
▁château	-10.005
▁maladie	-10.0058
▁attend	-10.0072
▁participer	-10.0076
am	-10.0086
▁manque	-10.0102
▁bruxell	-10.011
▁14:	-10.011
quelle	-10.0113
▁âgé	-10.0133
anglais	-10.0144
▁réussi	-10.015
▁transport	-10.0162
▁plaisir	-10.0165
▁commune	-10.0174
elles	-10.0175
sports	-10.018
▁recette	-10.0189
▁taille	-10.0191
30	-10.0211
▁aime	-10.0261
▁mercredi	-10.0266
▁jeudi	-10.0268
▁maîtresse	-10.0268
▁ordre	-10.0273
▁verre	-10.0278
▁Bruxell	-10.0318
▁rémunération	-10.0319
▁planète	-10.0319
études	-10.0327
▁échange	-10.0341
▁sujet	-10.0343
▁voulu	-10.0372
▁protéger	-10.0373
▁change	-10.0386
M	-10.0386
▁jeux	-10.0395
▁rechercher	-10.0399
▁enfance	-10.04
▁révise	-10.0425
▁gamins	-10.0432
▁ficel	-10.0459
ti	-10.0462
NNAAMMEE	-10.0465
▁questions	-10.0466
▁accè	-10.0468
▁boulot	-10.0478
▁panoram	-10.0478
▁reçu	-10.0478
▁réjouir	-10.0483
▁francs	-10.0488
▁gars	-10.0504
▁jan	-10.0525
▁langues	-10.0531
▁logement	-10.0544
▁resté	-10.0581
▁période	-10.0586
▁co	-10.0597
▁No	-10.0599
▁choisi	-10.0625
▁grosse	-10.0628
▁inclu	-10.064
père	-10.0641
mobile	-10.0656
été	-10.0665
▁importe	-10.0677
▁débat	-10.0678
▁N	-10.0682
▁rêve	-10.0688
▁retard	-10.0695
▁élection	-10.0701
th	-10.0727
omni	-10.0751
vient	-10.0764
▁frapper	-10.0768
▁peinture	-10.079
▁mai	-10.0796
droite	-10.0796
▁bande	-10.0797
▁réputé	-10.0805
▁bouteille	-10.0805
▁évident	-10.0805
▁chargé	-10.0806
▁affaire	-10.0809
▁connaissai	-10.0817
▁casser	-10.0818
▁mont	-10.082
▁profs	-10.0827
ac	-10.0831
▁terme	-10.0847
▁suivi	-10.0861
▁ouvrier	-10.0861
▁logique	-10.0861
▁accueil	-10.0866
▁route	-10.0876
▁balle	-10.088
▁Le	-10.0893
▁terrain	-10.0917
▁pose	-10.0919
▁parole	-10.092
▁fenêtre	-10.0921
▁retraite	-10.0927
▁annonce	-10.0927
▁télé	-10.0931
▁succè	-10.0973
▁mange	-10.0974
▁course	-10.0996
▁J	-10.1029
deux	-10.1044
▁habite	-10.1056
▁drôle	-10.1057
▁bleu	-10.1061
▁risque	-10.1066
▁sûre	-10.1067
avant	-10.1075
▁image	-10.1076
visite	-10.1079
▁copains	-10.1086
▁chèque	-10.1086
▁peine	-10.1087
▁relation	-10.1087
▁bouche	-10.1087
N	-10.112
▁visite	-10.1138
ordre	-10.1139
urs	-10.1142
▁collègue	-10.1143
▁matériel	-10.1143
▁corriger	-10.1151
S	-10.1154
▁o	-10.1162
▁mail	-10.1188
▁serai	-10.1192
▁perdu	-10.1193
▁police	-10.1196
▁coeur	-10.1202
▁pensai	-10.1203
▁acheté	-10.1208
▁oreille	-10.1236
tôt	-10.1245
▁demie	-10.1251
▁travaillai	-10.1252
▁répond	-10.1255
▁bo	-10.1258
▁gâteau	-10.1259
▁connaissance	-10.1259
▁préfère	-10.1259
▁méthode	-10.1262
ique	-10.1276
▁touche	-10.1306
▁entretien	-10.1308
▁désert	-10.1317
▁logop	-10.1317
▁communauté	-10.1324
▁déjeuner	-10.1343
▁faudra	-10.1375
▁bois	-10.139
▁pensez	-10.1409
ions	-10.1413
chercher	-10.1428
occasion	-10.143
▁malgr	-10.1434
▁revoi	-10.1435
▁rater	-10.144
▁rencontré	-10.1441
▁évolution	-10.1442
▁africain	-10.1444
▁devenir	-10.1447
▁accident	-10.1449
ante	-10.1449
▁adresse	-10.1465
▁jeter	-10.147
▁tante	-10.1482
8	-10.1486
▁tourne	-10.1492
▁personnage	-10.1493
▁respecter	-10.1507
▁principe	-10.1553
oi	-10.1559
▁ramasser	-10.1562
▁normal	-10.1583
municipale	-10.1619
▁instrument	-10.163
▁exécuti	-10.1648
▁venai	-10.1648
di	-10.1661
communication	-10.1673
▁voisin	-10.1674
▁crise	-10.1674
▁dites	-10.1693
▁avocat	-10.1697
▁acteur	-10.171
▁plat	-10.1714
▁endroits	-10.1725
▁morceau	-10.1734
▁permis	-10.1734
▁regardé	-10.1744
▁direction	-10.1749
lever	-10.1753
▁passage	-10.1767
quatorze	-10.1773
▁prononciation	-10.1795
▁chéri	-10.1795
▁billet	-10.1805
▁santé	-10.1806
▁vêtement	-10.1813
▁enterrement	-10.1821
▁apparem	-10.1859
▁guitare	-10.1861
▁décidé	-10.1861
▁conscience	-10.1874
▁banque	-10.1896
:	-10.1911
▁câble	-10.1918
▁assassine	-10.1919
▁proche	-10.1922
▁points	-10.1927
dre	-10.1932
face	-10.1937
▁sorti	-10.1958
quel	-10.1968
▁professionnel	-10.1969
ue	-10.197
ière	-10.1983
▁épouse	-10.1996
▁stage	-10.1998
▁amour	-10.2003
▁assure	-10.2004
ap	-10.2031
habitude	-10.2046
doigt	-10.2046
▁trompe	-10.2049
▁dos	-10.2055
man	-10.2062
▁traverser	-10.2064
▁60	-10.2082
C	-10.2094
▁pourrais	-10.2094
ance	-10.2099
▁piano	-10.2105
▁composition	-10.2105
origine	-10.2109
0	-10.2123
▁cave	-10.2128
▁église	-10.216
▁bébé	-10.2168
▁complexité	-10.2168
▁propriétaire	-10.2168
▁corbeau	-10.2169
▁fier	-10.2178
▁offrir	-10.2179
▁salon	-10.218
repas	-10.2202
▁pensée	-10.2203
▁traduir	-10.2232
P	-10.2233
▁lourd	-10.2233
I	-10.2235
musique	-10.2239
▁meilleur	-10.226
▁agence	-10.2265
aise	-10.2275
ttent	-10.2281
▁fall	-10.2289
▁travers	-10.2331
è	-10.2338
je	-10.2342
▁clou	-10.2351
▁analyse	-10.2354
▁Dieu	-10.236
▁copine	-10.2361
▁20:	-10.2362
téléphone	-10.2369
▁mariage	-10.2373
▁i	-10.2374
lu	-10.2388
▁arabe	-10.239
▁scolaire	-10.2398
vis	-10.2413
imagine	-10.2415
▁personnelle	-10.2419
▁clients	-10.2425
▁dîner	-10.2426
▁comité	-10.2426
▁chantier	-10.2431
▁lisse	-10.2443
▁énorme	-10.248
om	-10.2485
▁vocabulaire	-10.2491
▁contrat	-10.2496
▁bruxellois	-10.2498
▁prenne	-10.2503
insi	-10.2503
▁spéciale	-10.2506
▁li	-10.2519
▁riche	-10.2525
▁durer	-10.2525
▁pratiquement	-10.2535
▁louer	-10.2544
éloquen	-10.2557
▁Montreuil	-10.2557
lle	-10.2561
▁ski	-10.2576
▁poste	-10.2598
▁couple	-10.2613
▁su	-10.2622
▁manquer	-10.264
▁abus	-10.2642
▁conduir	-10.2645
uillet	-10.2656
occupe	-10.2658
▁né	-10.2659
▁plateau	-10.2672
▁primaire	-10.2674
▁parc	-10.2687
▁linguistique	-10.269
▁mardi	-10.269
▁rare	-10.2693
▁lis	-10.2699
▁sauter	-10.2708
intéresse	-10.271
▁préparer	-10.2713
▁achat	-10.2715
▁suffi	-10.2726
▁continue	-10.2737
▁catholique	-10.2757
▁côte	-10.2757
▁cahier	-10.2762
inc	-10.2764
▁po	-10.2769
▁assurance	-10.2797
dd	-10.2816
▁hiver	-10.2819
▁laboratoire	-10.2824
▁fera	-10.2831
▁aimé	-10.2838
▁essaie	-10.2849
▁revien	-10.2866
près	-10.2867
ga	-10.2875
▁trouvai	-10.2882
▁cherche	-10.2886
▁devenu	-10.2888
▁compliqué	-10.2892
place	-10.2908
▁paraît	-10.2916
▁social	-10.2942
dé	-10.2945
eurs	-10.2956
▁patois	-10.2961
25	-10.2978
▁port	-10.2984
▁noter	-10.3009
▁all	-10.301
▁objectif	-10.302
to	-10.3024
▁couloir	-10.303
▁éventuelle	-10.303
poing	-10.3036
▁cadeau	-10.3037
appelait	-10.3044
▁occuper	-10.3047
▁données	-10.3052
▁maire	-10.3063
▁piscine	-10.3099
▁solution	-10.3099
▁véhicule	-10.3099
▁marqué	-10.3101
▁prise	-10.3121
▁toilettes	-10.3132
▁escalier	-10.3142
▁silenc	-10.3142
▁calme	-10.3153
▁gentil	-10.3158
tes	-10.316
▁Marseille	-10.3169
▁nécessaire	-10.3169
▁test	-10.3174
▁reprendre	-10.3179
▁augmenter	-10.3181
marié	-10.3188
âge	-10.3189
▁créer	-10.3193
▁branche	-10.32
▁descend	-10.3202
▁opération	-10.3205
▁mainten	-10.3205
▁démarches	-10.3218
chant	-10.3234
▁privé	-10.3239
▁dommage	-10.324
▁siècle	-10.324
▁quasi	-10.324
▁av	-10.3244
▁paysan	-10.3245
op	-10.3258
emploi	-10.3261
trois	-10.3261
▁présente	-10.3275
▁pâte	-10.3311
▁tendance	-10.3311
os	-10.3312
asseoir	-10.3312
pi	-10.3326
▁vit	-10.3336
ville	-10.334
▁case	-10.3354
▁18	-10.3384
▁14	-10.3386
▁Jean	-10.3394
▁vieille	-10.34
travers	-10.341
état	-10.341
ba	-10.3422
table	-10.3426
espère	-10.343
▁journa	-10.3452
▁catégorie	-10.3454
▁concours	-10.3454
▁vigne	-10.3454
▁tissu	-10.3455
▁possibilité	-10.346
▁oiseau	-10.3464
▁fermé	-10.3466
plus	-10.3479
▁prochaine	-10.3479
pied	-10.348
▁façonne	-10.3484
▁venue	-10.3499
▁pourra	-10.3508
▁loi	-10.3525
▁client	-10.3528
ateur	-10.3532
▁légume	-10.3547
allemand	-10.3551
B	-10.3554
▁fruits	-10.3568
équipe	-10.3578
ciel	-10.3579
▁chasse	-10.3586
▁cousin	-10.3588
▁jambe	-10.3599
▁immédiate	-10.36
▁hard	-10.36
plaindr	-10.3608
enseigner	-10.3621
▁mettai	-10.3622
▁enquête	-10.3625
ol	-10.3649
▁remarque	-10.365
▁quartiers	-10.3663
▁valeur	-10.3673
▁loisir	-10.3673
▁ok	-10.3676
nteur	-10.3696
avec	-10.37
chaise	-10.3701
erie	-10.3706
pour	-10.3708
▁règlement	-10.3719
vais	-10.3719
ver	-10.3744
▁conservatoire	-10.3747
▁structure	-10.3747
▁convention	-10.3747
▁économique	-10.3747
▁compléter	-10.3755
▁faux	-10.3755
▁vivant	-10.3756
▁appareils	-10.3763
▁fil	-10.3777
▁expression	-10.3797
ic	-10.3799
▁caractère	-10.3822
▁inquiet	-10.3822
▁flamand	-10.3822
appel	-10.3824
▁ingénieur	-10.3837
▁patient	-10.3844
▁étais	-10.3852
▁règle	-10.3854
bon	-10.3859
pl	-10.3892
▁chocolat	-10.3897
▁zone	-10.3898
▁extrême	-10.3901
▁trace	-10.3903
▁essentielle	-10.3905
ensemble	-10.3927
venait	-10.3953
ff	-10.396
▁mec	-10.3967
▁librairie	-10.3973
▁présent	-10.3978
▁compagnie	-10.3982
▁vol	-10.3986
ware	-10.3986
où	-10.4004
▁jeton	-10.4004
▁apprend	-10.4013
gu	-10.4015
▁g	-10.4015
▁treize	-10.4033
▁savais	-10.4037
▁secrétaire	-10.4049
▁x	-10.4054
▁quart	-10.4061
▁responsable	-10.4081
▁médecine	-10.4087
▁refuse	-10.4095
cours	-10.411
▁conflit	-10.4126
▁défunt	-10.4126
▁laissé	-10.4126
▁vaut	-10.4126
▁ha	-10.4129
▁vide	-10.4142
▁paysage	-10.4143
▁produits	-10.4147
milieu	-10.416
▁religion	-10.4161
libération	-10.4167
▁Na	-10.4169
▁partis	-10.4177
▁repas	-10.4202
▁micro	-10.4203
▁nov	-10.4205
▁corne	-10.4209
andis	-10.421
juif	-10.4211
ni	-10.4218
ise	-10.4221
▁pardon	-10.4223
▁peintures	-10.4225
▁classique	-10.4226
▁concerne	-10.423
▁viv	-10.4235
▁arrêté	-10.4271
▁accord	-10.4272
▁marque	-10.4272
▁banlieue	-10.4282
▁tranquille	-10.4282
▁travaux	-10.4282
entreprise	-10.4284
▁Ma	-10.43
▁onze	-10.4321
▁passait	-10.4335
▁jusque	-10.4339
▁complexe	-10.436
mille	-10.4368
▁vague	-10.4369
aim	-10.4371
▁choisir	-10.4382
▁perd	-10.4394
esprit	-10.4397
ner	-10.4398
▁oeuvre	-10.4403
▁mars	-10.4428
rais	-10.4436
▁envoyé	-10.444
▁malheureuse	-10.444
▁inviter	-10.4457
▁partager	-10.4459
▁octo	-10.4468
▁tirer	-10.447
heures	-10.4473
▁lait	-10.4479
exprime	-10.449
▁raisin	-10.452
▁boisson	-10.4521
▁longue	-10.4522
▁cochon	-10.4522
▁bataille	-10.4529
aille	-10.4543
action	-10.4544
id	-10.4558
▁Ch	-10.4562
▁fa	-10.4568
▁espace	-10.4586
▁discours	-10.4605
vril	-10.4644
sur	-10.4652
▁loup	-10.4666
▁semestre	-10.4682
▁princesse	-10.4682
▁métal	-10.4683
▁lac	-10.4687
▁pouvais	-10.4694
par	-10.4726
enseignement	-10.4727
▁directeur	-10.4736
▁outil	-10.4744
▁dés	-10.475
enfant	-10.4765
▁connaissez	-10.4765
▁hôpital	-10.4782
▁tas	-10.4785
▁lecteur	-10.48
olo	-10.4816
▁enregistre	-10.4822
iers	-10.4823
▁allemand	-10.484
▁relative	-10.4846
▁régulière	-10.4846
▁capable	-10.4847
▁écoutez	-10.4852
j	-10.4859
pile	-10.487
▁arrêt	-10.4885
▁champ	-10.4888
▁lié	-10.4893
▁vend	-10.4904
▁13	-10.4911
▁adolescen	-10.492
ler	-10.4922
▁courriel	-10.493
▁bref	-10.493
▁sculpture	-10.493
▁démoli	-10.493
▁boutique	-10.4935
▁chaîne	-10.4951
▁essentiel	-10.4954
▁hé	-10.4955
▁saison	-10.4956
▁professionnelle	-10.4967
écrire	-10.4973
éducation	-10.4978
▁commun	-10.4987
▁roman	-10.5013
▁francophone	-10.5014
impôt	-10.5014
▁visage	-10.5019
nis	-10.5021
ot	-10.5021
▁goûter	-10.5021
▁peau	-10.5023
▁extraordinaire	-10.5027
▁pleure	-10.5029
▁disque	-10.5033
▁examen	-10.5045
G	-10.5063
▁conférence	-10.5098
▁moyenne	-10.5112
oire	-10.5114
▁lu	-10.5139
spécialisée	-10.5146
gé	-10.5154
▁documents	-10.5162
▁cou	-10.5169
▁distance	-10.5184
▁chasseur	-10.5188
▁Di	-10.519
▁tente	-10.5197
▁poésie	-10.5199
▁utilise	-10.5205
▁effet	-10.5211
▁marchand	-10.5226
aussi	-10.5235
poser	-10.5235
▁inspecte	-10.5266
▁poche	-10.5268
▁bouffon	-10.527
▁mauvaise	-10.5273
▁présenter	-10.5278
▁voler	-10.528
▁br	-10.5286
▁photos	-10.5308
▁médecin	-10.5313
▁île	-10.5314
positive	-10.532
ations	-10.5329
fait	-10.5339
▁confian	-10.5351
▁discrète	-10.5357
▁grâce	-10.5357
▁15:	-10.5358
▁pire	-10.536
agit	-10.5363
▁prince	-10.5365
▁animateur	-10.5367
▁suivant	-10.5379
▁rat	-10.538
▁blanche	-10.5381
▁ballon	-10.5401
gue	-10.5415
w	-10.543
▁aides	-10.5434
▁foot	-10.5441
▁temple	-10.5445
▁0	-10.5451
▁totalement	-10.5458
▁expo	-10.5467
▁enseignant	-10.5467
▁joueur	-10.5473
▁régions	-10.5478
ordonner	-10.5482
ad	-10.5487
mé	-10.5492
amour	-10.5513
iquement	-10.5514
▁média	-10.5516
▁Ro	-10.553
▁mathématique	-10.5533
F	-10.5539
▁cercle	-10.5541
if	-10.5555
▁sciences	-10.5567
tion	-10.5569
▁v	-10.5578
veux	-10.5579
▁camion	-10.5599
ah	-10.5602
▁oncle	-10.5623
évrier	-10.5623
▁méchant	-10.5623
▁retrouvé	-10.5632
▁messe	-10.5648
▁économie	-10.5653
▁verra	-10.5672
prix	-10.5682
▁raconte	-10.5695
▁littéra	-10.5712
▁tradition	-10.5713
▁sélectionner	-10.5713
lait	-10.5714
▁création	-10.5714
▁tôt	-10.5723
▁rouler	-10.5745
▁teni	-10.5764
▁couche	-10.5765
sportif	-10.5772
personnelle	-10.5785
ul	-10.579
▁douane	-10.5803
▁magnifique	-10.5803
▁statut	-10.5803
▁supprime	-10.5803
▁norme	-10.5803
▁meuble	-10.5803
▁gêne	-10.5803
▁oublié	-10.5804
▁18:	-10.5804
▁propos	-10.5804
▁garage	-10.5806
couture	-10.5811
▁sert	-10.582
▁maîtrise	-10.5821
▁fautes	-10.5836
▁rentré	-10.5841
▁pensé	-10.5848
▁huile	-10.5854
▁ferai	-10.5856
▁rentrée	-10.5861
▁fruit	-10.5867
▁courses	-10.587
▁correspond	-10.5873
▁mi	-10.5881
vi	-10.5895
▁apparait	-10.5895
▁bavarde	-10.5895
▁immigre	-10.5895
▁16	-10.5896
▁description	-10.5897
▁gr	-10.5898
▁chevauche	-10.5909
▁dessiner	-10.5911
ran	-10.5922
▁équilibre	-10.5927
▁téléphoner	-10.5929
▁pont	-10.593
▁os	-10.5932
▁central	-10.5932
▁finance	-10.5936
air	-10.5958
promene	-10.5959
T	-10.5983
▁festival	-10.5988
▁phase	-10.5988
▁maxim	-10.5988
▁boulangerie	-10.5988
▁espagn	-10.6006
tique	-10.6035
▁repris	-10.6036
golfi	-10.6038
ble	-10.6042
accueil	-10.6054
patient	-10.6054
▁posé	-10.6076
▁candidat	-10.6081
▁détruir	-10.6081
▁tranche	-10.6081
▁patron	-10.6081
▁hasard	-10.6081
▁mangé	-10.6081
▁gardé	-10.6081
▁gosse	-10.6081
▁grève	-10.6081
▁message	-10.6083
▁voter	-10.6104
▁calcul	-10.6144
exprimer	-10.6148
mo	-10.6157
▁impeccable	-10.6176
▁planning	-10.6176
grand	-10.6177
▁ministre	-10.6187
six	-10.6211
entrée	-10.6216
6	-10.624
ke	-10.625
▁source	-10.6271
▁belge	-10.6271
▁réalité	-10.6271
▁mauvais	-10.6274
▁environ	-10.6276
▁élaboration	-10.6281
▁pompier	-10.6283
▁chevau	-10.6289
do	-10.6303
▁conditions	-10.6312
alais	-10.6325
▁rejoin	-10.6338
extérieur	-10.6341
théâtre	-10.6342
bo	-10.6346
▁machine	-10.6351
▁juge	-10.6359
▁presse	-10.6362
▁dessins	-10.6368
▁nationalité	-10.6368
chaîne	-10.6372
ite	-10.6372
▁surveiller	-10.6384
▁état	-10.6426
▁brise	-10.6428
rait	-10.6436
déplacer	-10.644
étranger	-10.644
▁déclaration	-10.6464
▁16:	-10.6464
▁copain	-10.6465
▁commençai	-10.6467
▁sav	-10.6467
ns	-10.6469
▁dépasser	-10.6479
▁importante	-10.648
▁pal	-10.6488
ste	-10.6488
▁sou	-10.6492
▁traiter	-10.6492
vo	-10.6494
▁éléments	-10.6495
dos	-10.6496
nager	-10.6497
▁na	-10.6509
▁indépendant	-10.6517
▁construit	-10.6525
▁proposé	-10.6534
chute	-10.6538
courrier	-10.6539
▁local	-10.654
euse	-10.6554
audiovisuel	-10.6562
▁compréhension	-10.6562
▁plonge	-10.6562
▁médical	-10.6562
▁master	-10.6563
▁jaune	-10.6566
sortir	-10.6568
▁sixième	-10.6573
▁touriste	-10.6584
▁Mar	-10.6591
▁moteur	-10.6605
sérieu	-10.6615
▁goût	-10.663
hôpital	-10.6639
avion	-10.6639
apprendre	-10.6641
▁so	-10.6645
▁marrant	-10.6661
▁musicien	-10.6661
▁sépare	-10.6661
▁gronde	-10.6661
inscri	-10.6663
▁prévu	-10.6668
▁cheminée	-10.667
▁patte	-10.6671
▁visiter	-10.6671
R	-10.6679
D	-10.6681
▁neige	-10.6681
he	-10.6693
▁habitant	-10.6696
▁prenai	-10.6701
▁apparaîtr	-10.6708
▁tri	-10.6714
▁juger	-10.6723
▁lance	-10.6729
ud	-10.6732
▁étapes	-10.6744
avantage	-10.6744
▁prêter	-10.6748
em	-10.6757
▁contente	-10.6758
▁agressif	-10.6761
▁bulletin	-10.6761
▁vallée	-10.6761
éri	-10.6764
▁Mont	-10.6798
▁mémoire	-10.68
▁émission	-10.681
▁goutte	-10.6815
ab	-10.6829
L	-10.6849
▁chuchote	-10.6862
▁terrasse	-10.6862
▁militaire	-10.6862
▁tribuna	-10.6863
▁joli	-10.6864
▁cabinet	-10.6876
▁exposition	-10.6887
▁termes	-10.6888
ule	-10.6892
▁ga	-10.6905
▁éleve	-10.6909
▁renvoye	-10.6918
▁outils	-10.6922
▁poil	-10.6928
agne	-10.6949
▁four	-10.6956
isé	-10.696
activité	-10.6962
ka	-10.6963
▁injection	-10.6964
gi	-10.6978
▁corde	-10.6981
▁piste	-10.6981
années	-10.6983
▁chaussures	-10.7005
▁anniversaire	-10.7007
▁jure	-10.7015
▁appelé	-10.7019
▁âgée	-10.702
▁surface	-10.7021
▁saint	-10.7023
bi	-10.7033
▁régime	-10.7037
▁coffre	-10.7039
physique	-10.7049
endroit	-10.705
aide	-10.7053
▁cru	-10.706
▁Suisse	-10.7067
▁boulevard	-10.7067
▁distribution	-10.7067
tre	-10.7067
▁frontière	-10.7067
▁payé	-10.7068
▁indicateur	-10.7074
▁fonctionne	-10.708
▁incendie	-10.7082
▁thème	-10.7084
▁physique	-10.7085
▁joué	-10.7091
mer	-10.7092
▁grandir	-10.7098
▁propose	-10.712
trompe	-10.7155
regarder	-10.7155
ex	-10.7158
our	-10.7167
▁allema	-10.7172
▁indien	-10.7172
▁match	-10.7173
▁réseau	-10.7174
▁serrer	-10.7182
▁arrivai	-10.7189
▁rose	-10.7194
▁chant	-10.7203
▁obligée	-10.7205
▁revenu	-10.721
che	-10.7211
▁pe	-10.7215
▁représente	-10.7222
ball	-10.7235
rez	-10.7243
▁nourri	-10.7253
▁souten	-10.7258
vivant	-10.7261
▁monté	-10.7267
fumer	-10.7274
▁compétence	-10.7277
alternative	-10.7277
▁profession	-10.7282
▁gris	-10.7291
▁boucher	-10.7295
▁discuter	-10.7305
ag	-10.7311
▁habille	-10.7322
pe	-10.7324
▁final	-10.7328
▁jeunesse	-10.7337
▁rendu	-10.7348
▁cheveux	-10.7354
évolution	-10.7368
dor	-10.7378
▁récréation	-10.7383
▁supplémentaire	-10.7383
▁grammaire	-10.7383
▁z	-10.7385
▁gérer	-10.7385
ène	-10.7412
▁tape	-10.7412
▁élu	-10.7426
assister	-10.743
▁tombé	-10.7437
▁rencontrer	-10.7447
ssent	-10.7448
animaux	-10.7477
▁bouquin	-10.7491
▁négatif	-10.7491
▁notion	-10.7491
▁horaire	-10.7502
isation	-10.7503
▁rigoler	-10.7515
▁bière	-10.7519
▁démarche	-10.7524
raction	-10.7553
onnait	-10.7554
ê	-10.7568
adore	-10.7588
▁k	-10.759
▁commission	-10.7599
▁guéri	-10.7599
▁reine	-10.7607
▁prêtre	-10.7611
cul	-10.7616
haut	-10.7617
europe	-10.7638
enfants	-10.7644
▁meilleure	-10.7661
▁pousse	-10.7694
▁cerveau	-10.7709
▁thé	-10.7711
▁pleuv	-10.7717
orgue	-10.7722
▁brûler	-10.7726
▁dém	-10.7732
▁émotion	-10.7736
onneur	-10.7738
▁anti	-10.7749
▁créé	-10.7765
▁monte	-10.7767
uire	-10.7781
arrête	-10.7787
ix	-10.7789
▁80	-10.7792
▁prête	-10.7802
ole	-10.7804
immeuble	-10.781
photo	-10.7811
▁neutre	-10.782
▁licence	-10.782
urieux	-10.7821
heur	-10.7823
▁auto	-10.7825
▁pét	-10.7828
▁respect	-10.7834
▁intéressante	-10.7838
▁définir	-10.7842
▁attitude	-10.785
▁abri	-10.7872
▁Sa	-10.7877
▁directeurs	-10.7885
uf	-10.791
▁principale	-10.7912
▁11	-10.7916
énerve	-10.7916
▁italie	-10.7928
Europe	-10.7933
▁concierge	-10.7933
▁douleur	-10.7933
▁léger	-10.7933
▁degré	-10.7933
▁terrible	-10.7933
▁tapis	-10.7933
▁cigarette	-10.7934
▁pollution	-10.7936
ki	-10.7947
prendre	-10.7948
▁aquarium	-10.7951
▁demandai	-10.7966
écoute	-10.7972
▁pi	-10.8002
▁envoie	-10.8004
ales	-10.8007
tri	-10.8024
affaire	-10.8039
▁intérêt	-10.8042
traiter	-10.8043
▁faible	-10.8046
▁logiciel	-10.8046
▁amusant	-10.8046
▁flûte	-10.8046
▁noeud	-10.8046
▁racine	-10.8046
▁rivière	-10.8046
▁victime	-10.8046
▁agresser	-10.8046
▁correcte	-10.8048
▁commercial	-10.8049
▁10:	-10.8051
▁immeuble	-10.8056
▁resto	-10.8061
▁traîner	-10.8062
▁étranger	-10.8068
▁choquer	-10.8069
▁allons	-10.8079
▁saisir	-10.8081
▁prier	-10.8086
▁De	-10.8096
▁assis	-10.8102
▁h	-10.8104
▁imagine	-10.8106
▁code	-10.8108
▁armée	-10.8119
ut	-10.8133
▁cons	-10.8146
ving	-10.8146
▁bosse	-10.8153
▁gestion	-10.8161
▁chaleur	-10.8161
▁contamin	-10.8161
▁modèle	-10.8161
▁putain	-10.8161
iel	-10.8167
pleu	-10.8168
▁honte	-10.8172
▁loto	-10.8176
▁animal	-10.8186
▁signe	-10.8191
▁carrière	-10.8199
▁attente	-10.8216
▁précis	-10.8217
qu	-10.8235
▁pis	-10.8248
riez	-10.8254
▁voile	-10.8256
▁Chin	-10.8265
oux	-10.8276
▁typique	-10.8277
▁critère	-10.8278
▁minimum	-10.8278
▁praxi	-10.8278
▁stade	-10.8278
▁découvrir	-10.8278
▁riz	-10.8279
▁regard	-10.8294
uer	-10.8318
pa	-10.8326
▁paye	-10.8344
▁chaise	-10.8354
▁pot	-10.8354
▁grille	-10.8367
val	-10.8382
min	-10.8385
▁véritable	-10.8395
▁célèbre	-10.8395
▁reçoi	-10.8395
▁spécifique	-10.8395
▁location	-10.8395
▁parlant	-10.8397
▁récupérer	-10.84
▁afrique	-10.8401
▁Ba	-10.8406
io	-10.8407
adresse	-10.8411
ennes	-10.8412
▁continu	-10.8414
▁fam	-10.8419
fesse	-10.8427
▁fauteuil	-10.8429
▁forte	-10.8447
▁file	-10.8449
lit	-10.845
approcher	-10.8451
▁batt	-10.8461
▁chiffres	-10.8464
odo	-10.8478
▁Bo	-10.8484
▁hauteur	-10.8489
▁jus	-10.8502
ét	-10.8512
programme	-10.8513
▁populaire	-10.8514
▁secrétariat	-10.8514
▁stagiaire	-10.8514
▁deviner	-10.8514
▁batterie	-10.8515
▁caisse	-10.8515
halet	-10.8516
aurai	-10.8521
▁crayon	-10.8522
éné	-10.8523
▁naturelle	-10.8524
av	-10.8529
▁million	-10.853
vé	-10.8558
▁sauve	-10.8572
▁régional	-10.8573
▁Br	-10.8579
▁vi	-10.8589
▁clé	-10.8591
essaie	-10.8592
▁moto	-10.8601
▁grosses	-10.8619
▁pile	-10.8625
occuper	-10.8626
▁hyper	-10.8633
folklorique	-10.8635
▁asiatique	-10.8635
▁mâle	-10.8635
▁Charler	-10.8635
▁judo	-10.8636
▁comp	-10.8636
▁Cha	-10.8637
▁retirer	-10.8643
abandonner	-10.865
▁voyageur	-10.8655
AN	-10.8658
▁construi	-10.868
▁textes	-10.8691
ose	-10.8696
▁longueur	-10.8705
iège	-10.8708
▁sable	-10.8716
▁vente	-10.8722
▁Ga	-10.8727
▁percev	-10.8733
▁certificat	-10.8754
imulation	-10.8757
▁bistrot	-10.8757
▁drogue	-10.8757
▁guerrier	-10.8757
▁détail	-10.8757
▁habitué	-10.8757
▁facteur	-10.8757
▁mouton	-10.8757
▁mission	-10.8758
▁volet	-10.876
▁implication	-10.876
ho	-10.8766
▁facture	-10.8773
mobil	-10.8774
▁peintre	-10.8779
taire	-10.8781
sie	-10.8796
toi	-10.8808
emb	-10.8812
▁italien	-10.8812
ria	-10.8822
▁herbe	-10.8826
ph	-10.8827
▁contes	-10.883
ia	-10.8831
PE	-10.8851
publique	-10.8867
▁Ar	-10.8867
▁regardai	-10.8868
iser	-10.8874
▁médicament	-10.888
▁aimante	-10.888
▁construction	-10.888
▁pause	-10.8882
▁éclater	-10.8883
▁référence	-10.8883
▁restée	-10.8892
▁installé	-10.89
con	-10.89
oral	-10.8911
▁arme	-10.8921
▁attacher	-10.8926
tat	-10.893
▁bu	-10.8937
▁aille	-10.8944
hi	-10.8955
asse	-10.8968
for	-10.8987
▁sache	-10.8994
▁cheveu	-10.8997
▁souhaite	-10.8997
▁organisé	-10.8998
media	-10.9002
▁bloc	-10.9002
tif	-10.9002
▁probable	-10.9005
▁basket	-10.9005
▁gobelet	-10.9005
▁remarqué	-10.9005
▁robe	-10.9005
▁proposition	-10.9005
▁fichier	-10.9005
▁barrière	-10.9005
▁suffisam	-10.9005
▁préparation	-10.9005
▁Corse	-10.9006
▁conserve	-10.9007
environnement	-10.901
foot	-10.9012
▁invité	-10.9016
▁plaine	-10.9018
▁déposer	-10.9018
▁allumer	-10.9022
▁rends	-10.9023
▁déchet	-10.9028
▁Aix	-10.9029
▁ba	-10.904
▁com	-10.9041
▁effort	-10.9043
éli	-10.9045
▁math	-10.905
▁faute	-10.9056
née	-10.9086
offre	-10.9102
▁galet	-10.9124
▁toile	-10.9127
▁Mo	-10.9127
▁pêche	-10.913
▁catastrophe	-10.9132
▁réflexion	-10.9132
▁bourse	-10.9132
▁crème	-10.9132
▁Belge	-10.9132
▁carton	-10.9136
intérêt	-10.9137
financière	-10.9137
▁sécher	-10.9138
niste	-10.9138
▁débarque	-10.9145
ches	-10.9158
▁marié	-10.916
ordinateur	-10.9166
améliorée	-10.9166
▁parlez	-10.9172
▁Ca	-10.9189
▁gratuit	-10.9191
venez	-10.9202
▁approche	-10.9203
▁bouge	-10.9213
▁souhait	-10.9216
▁enseignement	-10.9226
▁ch	-10.923
▁senti	-10.923
▁veille	-10.9254
▁reconnaîtr	-10.9256
▁horrible	-10.926
▁scolari	-10.926
▁présence	-10.926
médiateur	-10.9267
▁expliqué	-10.9269
▁planche	-10.9271
rou	-10.9271
▁Parisien	-10.9287
huitième	-10.9289
▁connaisse	-10.9293
▁tenu	-10.9296
▁w	-10.9297
pé	-10.9309
▁doigt	-10.9341
▁cri	-10.936
ali	-10.9373
▁dirige	-10.9373
▁claire	-10.9384
▁fur	-10.9389
▁bagarre	-10.939
▁traduction	-10.939
▁chèvre	-10.939
▁autoriser	-10.939
▁Nord	-10.939
▁baguette	-10.9391
▁suppose	-10.9392
▁pluie	-10.9393
▁lâche	-10.9395
res	-10.9396
▁rang	-10.9398
▁camping	-10.9405
▁terminé	-10.9406
fort	-10.9417
▁saut	-10.9429
point	-10.9435
▁suiv	-10.9444
▁nu	-10.9463
▁Jo	-10.9486
▁pomme	-10.9493
▁alcool	-10.9495
▁féminin	-10.9521
▁universitaire	-10.9521
▁divise	-10.9521
▁manga	-10.9521
▁miroir	-10.9521
▁sucre	-10.9522
hiver	-10.9522
▁champion	-10.9523
expérience	-10.9533
▁colère	-10.9547
▁pote	-10.9555
mon	-10.9556
▁croqu	-10.9559
▁siège	-10.9572
▁hop	-10.9578
▁rempli	-10.9594
▁amené	-10.9594
Est	-10.9595
neuv	-10.9602
avance	-10.9606
▁chou	-10.9607
▁dure	-10.961
▁mo	-10.9618
▁consacre	-10.9655
▁pigeon	-10.9655
▁territoire	-10.9655
▁touché	-10.9655
▁nan	-10.9655
▁trottoir	-10.9656
1	-10.9659
▁hors	-10.9659
sport	-10.9665
tro	-10.9667
analyse	-10.9668
▁accroche	-10.9684
▁baisser	-10.97
▁mineur	-10.9709
ction	-10.9734
▁char	-10.9744
rom	-10.976
utant	-10.9765
▁loca	-10.9768
og	-10.9778
▁reprend	-10.9778
▁baptême	-10.979
▁chapeau	-10.979
▁discussion	-10.979
▁ressemble	-10.979
ète	-10.9795
▁empreinte	-10.9797
ati	-10.9799
▁tram	-10.9809
▁adaptations	-10.9812
opposer	-10.9819
▁frais	-10.982
▁gamin	-10.9835
▁interviewe	-10.9837
▁pouvai	-10.9846
▁quitter	-10.9855
go	-10.9862
lier	-10.9869
▁Co	-10.9875
▁explose	-10.9883
▁rond	-10.9888
▁retourne	-10.9893
ber	-10.9906
▁croir	-10.9907
▁employé	-10.9925
▁cellule	-10.9927
▁dialecte	-10.9927
▁étrangère	-10.9927
▁rive	-10.993
▁raconté	-10.9935
▁moments	-10.9941
▁ver	-10.9958
▁laver	-10.9976
▁poids	-10.9979
▁coûte	-11.0014
▁humain	-11.002
▁formations	-11.0025
▁direct	-11.0035
rité	-11.0035
▁marin	-11.005
▁An	-11.0059
▁publique	-11.0063
▁cinquième	-11.0066
▁sauce	-11.0066
fer	-11.0068
▁soigne	-11.007
▁nid	-11.0079
église	-11.0084
association	-11.0085
▁Al	-11.0095
▁pommes	-11.0096
hôtel	-11.0102
▁trait	-11.0108
▁coupe	-11.011
▁assistant	-11.0117
ork	-11.0139
▁maisons	-11.014
empêche	-11.0146
oe	-11.015
▁dise	-11.0161
ché	-11.0164
▁réveille	-11.017
▁référent	-11.0194
▁unique	-11.0194
étude	-11.0199
up	-11.0199
rée	-11.0201
evoir	-11.0205
orthograph	-11.0207
▁dizaine	-11.0207
▁collection	-11.0207
▁vision	-11.0214
▁infirmier	-11.0214
▁pédagogique	-11.022
▁sympathique	-11.0221
▁épaule	-11.0221
uen	-11.0222
objectif	-11.0227
vélo	-11.0228
▁taxi	-11.0228
▁vérifier	-11.0231
▁cirque	-11.0233
▁essaye	-11.024
▁entière	-11.0243
▁maternelle	-11.0246
▁dirait	-11.026
▁opéra	-11.0262
▁particip	-11.0283
▁coût	-11.0284
▁gagne	-11.0287
illes	-11.0289
▁achète	-11.029
▁développer	-11.03
lles	-11.0306
▁restai	-11.0321
▁jouai	-11.0323
▁réuni	-11.0326
habite	-11.0348
▁clientèle	-11.0349
▁crèche	-11.035
▁tortue	-11.035
▁définition	-11.035
▁peuple	-11.035
▁réaction	-11.0351
▁indiquer	-11.0351
▁balade	-11.0353
▁interdit	-11.0353
▁mou	-11.0356
médic	-11.0362
▁oiseaux	-11.0367
emp	-11.0371
exemple	-11.0373
iane	-11.0374
▁assemblée	-11.0375
▁échelle	-11.038
▁filet	-11.0389
▁cora	-11.0394
▁jésu	-11.0426
arrêt	-11.0441
ifié	-11.0446
▁support	-11.0454
anque	-11.0461
ondre	-11.0463
▁beaux	-11.0483
▁quotidien	-11.0492
▁gaz	-11.0494
manufactur	-11.0494
▁sensibilis	-11.0494
▁bombe	-11.0494
▁quadrill	-11.0494
▁21:	-11.0494
▁repos	-11.0497
▁obligatoire	-11.0499
▁cd	-11.0506
▁parisien	-11.0507
▁creuser	-11.0508
▁dira	-11.0511
espace	-11.0519
▁salade	-11.0523
ventre	-11.0529
▁humaine	-11.0534
▁amène	-11.0539
▁rap	-11.054
▁version	-11.0542
qué	-11.0546
▁déplacer	-11.0554
▁pure	-11.0555
▁élevé	-11.0558
▁critique	-11.0564
▁douche	-11.0566
▁informatique	-11.0568
ach	-11.0569
▁durée	-11.0572
▁pub	-11.0586
pré	-11.0588
▁vraie	-11.0598
ayant	-11.0601
▁rapporter	-11.0622
▁ressort	-11.0624
▁Ra	-11.0632
▁contract	-11.0635
▁capacité	-11.0641
▁juriste	-11.0641
▁prenez	-11.0642
app	-11.0642
▁cool	-11.0642
▁manteau	-11.0643
▁cherché	-11.0643
▁chauffeur	-11.0645
▁figure	-11.0651
▁promett	-11.0661
employé	-11.0667
fleur	-11.0668
apprentissage	-11.0668
▁apport	-11.068
ttes	-11.0682
ord	-11.0685
coup	-11.0688
▁autoroute	-11.0688
▁courrier	-11.0689
▁servi	-11.0689
onne	-11.0693
▁prison	-11.07
dou	-11.0701
▁sale	-11.0717
▁critiquer	-11.072
▁membre	-11.072
▁fi	-11.0725
porte	-11.0753
▁fabrique	-11.0758
▁influence	-11.0761
▁offre	-11.0787
cale	-11.079
waterp	-11.0791
▁camarade	-11.0791
▁conversation	-11.0791
▁diminue	-11.0791
▁défaut	-11.0791
▁soldat	-11.0791
▁automatique	-11.0791
▁couteau	-11.0791
▁salue	-11.0793
▁joueuse	-11.0795
▁naturel	-11.0796
▁ira	-11.0798
▁psycho	-11.08
▁fout	-11.0802
▁leçon	-11.0805
▁chôm	-11.0808
▁loyer	-11.0818
▁accessible	-11.0823
▁aimai	-11.0826
▁étudiante	-11.0846
cal	-11.0847
▁process	-11.0847
▁passion	-11.0851
arriver	-11.0853
▁ambiance	-11.0866
▁national	-11.0868
▁noire	-11.0871
peur	-11.0895
▁apprentissage	-11.0915
▁im	-11.0916
auraient	-11.092
ven	-11.0921
▁danseurs	-11.0939
▁décision	-11.0942
▁génial	-11.0942
▁impressionnant	-11.0942
▁néerland	-11.0943
▁quitté	-11.0944
â	-11.0945
▁parisienne	-11.0946
▁vive	-11.0947
▁vitesse	-11.095
▁utilisé	-11.0964
▁compt	-11.0965
oul	-11.0973
conserve	-11.0974
malade	-11.0975
image	-11.0984
eu	-11.0989
▁Espagn	-11.0999
▁ra	-11.1002
▁intéressé	-11.1004
▁pharmacien	-11.1009
▁lesquel	-11.1021
ug	-11.1022
▁CD	-11.1023
▁cage	-11.1025
▁dirai	-11.1033
tel	-11.1049
▁financière	-11.1089
▁terrifi	-11.1091
digitale	-11.1096
tatouage	-11.1096
▁sandwich	-11.1096
arafe	-11.1096
▁antipathique	-11.1096
▁chrétien	-11.1096
▁prisonnier	-11.1096
▁New	-11.1097
▁richesse	-11.1099
▁fourni	-11.11
▁montré	-11.1101
▁Sud	-11.1104
▁di	-11.1108
entre	-11.1115
▁dégo	-11.1116
▁foire	-11.1119
nourri	-11.113
▁vanill	-11.1147
▁culturel	-11.1154
▁angle	-11.1154
▁ressources	-11.1178
itrage	-11.1211
▁Gr	-11.1214
▁accompli	-11.1227
▁indépendan	-11.123
hum	-11.124
aider	-11.1246
▁donn	-11.1252
▁menstru	-11.1252
▁Namur	-11.1252
▁considère	-11.1252
▁registre	-11.1252
▁rythme	-11.1252
▁volume	-11.1252
▁colonne	-11.1252
▁détect	-11.1253
▁correction	-11.1253
▁prin	-11.1255
▁documentaire	-11.1255
▁nuage	-11.1257
▁permett	-11.1266
▁associe	-11.1267
▁continué	-11.1268
▁température	-11.1275
▁réelle	-11.1277
