#version: 0.2
o u
q u
r e</w>
e n
a i
l e</w>
p a
e s</w>
a n
d e</w>
e u
o n</w>
o i
e r</w>
e l
qu e</w>
m e</w>
t re</w>
l à</w>
s s
o n
ê tre</w>
e s
a v
e t</w>
- là</w>
c el
t i
u i
oi r</w>
ou s</w>
i l
c h
t r
l es</w>
c o
u n</w>
en t</w>
ai s</w>
p r
i l</w>
pa ss
p l
a u
e m
es t</w>
c e</w>
n e</w>
pass é</w>
d an
eu h</w>
e r
pa r
e n</w>
e _
n on</w>
d i
c '
o i</w>
cel ui
celui -là</w>
a u</w>
ai t</w>
p ou
pl u
o r
c' est</w>
n ous</w>
s i
co m
a l
a r
t ou
i n
j e</w>
t e</w>
av oir</w>
l e
ou i</w>
eu r
r i
l a</w>
ai re</w>
u ne</w>
pa s</w>
qu '
dan s</w>
ç a</w>
v oir</w>
oi s</w>
a c
d es</w>
p en
cel le
celle -là</w>
pou r</w>
c e
v ous</w>
m ais</w>
il s</w>
é t
tou t</w>
f aire</w>
c on
d '
eur s</w>
el le</w>
em ent</w>
qu i</w>
dan t</w>
pen dant</w>
l er</w>
l '
a ti
s u
c ou
pr o
r e
t oi</w>
plu s</w>
ce pendant</w>
s e</w>
an t</w>
i n</w>
plu si
plusi eurs</w>
v i
e x
j '
av e
r é
l i
d on
p e
di re</w>
t u</w>
an d</w>
d e
d é
com me</w>
a g
en d
eu x</w>
en t
c i
s i</w>
il _
a i</w>
è s</w>
y _
il le</w>
il_ y_
il_y_ a</w>
ave c</w>
a m
b i
qu and</w>
o u</w>
m ent</w>
qu oi</w>
eu r</w>
t é</w>
ai n</w>
su r</w>
t er</w>
f ois</w>
é e</w>
qu el
a p
ou v
a t
g r
m ê
i r</w>
c e_
co r
mê me</w>
f ait</w>
ati on</w>
on t</w>
pa r</w>
j ou
don c</w>
d u</w>
e t
ce_ que</w>
u n
ui s</w>
a ss
v ille</w>
p o
t -
l u
s on</w>
end re</w>
p s</w>
t u
al ler</w>
pro ch
ou ais</w>
i s
d u
an g
j' ai</w>
qu' un</w>
par ce</w>
ét ait</w>
en s</w>
s e
quel qu'un</w>
bi en</w>
par ce_que</w>
pr ès</w>
en f
o m
b e
è re</w>
cou p</w>
e_ fois</w>
l é
e in</w>
proch ain</w>
au tr
m oi</w>
t é
tr o
t es</w>
f r
pou voir</w>
é r
a près</w>
ai n
a b
m on</w>
v oi
t s</w>
h eur
tro p</w>
s avoir</w>
de voir</w>
p er
b on</w>
é ri
or s</w>
h ein</w>
on s</w>
s es</w>
i m
t _
ti on</w>
lu i</w>
com m
ac t</w>
n ée</w>
ch o
b en</w>
be au
pe u</w>
a s</w>
ou l
m o
a h</w>
pe ti
r s</w>
ex act</w>
beau coup</w>
m on
p uis</w>
a l</w>
t en
i er</w>
o ù</w>
v r
s '
f f
p or
i s</w>
al ors</w>
v o
s t
e z</w>
es t-
ag e</w>
v oul
h au
m es</w>
c u
eu s
f or
n o
g ens</w>
pr endre</w>
eus ement</w>
p i
m et
heur eusement</w>
c es</w>
v en
tr ouv
u e</w>
par ler</w>
enf in</w>
e ss
av ait</w>
n er</w>
p eu
oi n
ré f
N A
A M
M E
NA AM
NAAM ME
N NAAMME
NNAAMME E</w>
du _
m i
o ci
v a</w>
s ais</w>
a d
au ss
cor ps</w>
c' était</w>
j u
t er
lé ch
fr an
ri v
voul oir</w>
réf léch
an née</w>
ti r</w>
av ai
du_ corps</w>
s ont</w>
t_ du_corps</w>
hau t_du_corps</w>
a î
réfléch ir</w>
d e_
m ar
c r
è me</w>
d' ac
peti t</w>
un e_
auss i</w>
i c
pr é
qu' il</w>
t em
tr ès</w>
s on
à _
cor d</w>
qu' on</w>
ar riv
f au
v ois</w>
e u</w>
une_ autr
une_autr e_fois</w>
en tr
n '
al l
m ain
d'ac cord</w>
v éri
s em
s er
met tre</w>
an d
b l
ent s</w>
tr avai
s _
con n
véri té</w>
v er
per son
ch e</w>
l eur</w>
d eux</w>
l l
b le</w>
ch er</w>
o b
s er</w>
ch a
au tre</w>
an s</w>
se con
voi là</w>
main ten
m é
g ar
n i
s uis</w>
di t</w>
d em
b r
secon de</w>
mainten ant</w>
ass oci
com ment</w>
n es</w>
s ui
fran ç
c ô
t e
au x</w>
g i
tem ps</w>
cho ses</w>
associ ation</w>
c ri
p h
r es
ai ent</w>
m '
oin s</w>
fau t</w>
a ce</w>
ét é</w>
s ouv
franç ais</w>
g e</w>
y er</w>
ju s
ven ir</w>
jou r
autr es</w>
m oins</w>
r es</w>
qu er</w>
b ou
d er
trouv er</w>
pass er</w>
ch e
ti er</w>
c a
el les</w>
par l
aî tre</w>
t te</w>
vr ai
h u
b u
e au</w>
an ts</w>
ri en</w>
er _
di s
ai son</w>
ic i</w>
en ce</w>
ui t</w>
arriv e</w>
s or
vrai ment</w>
pou r
v re</w>
pr em
an ce</w>
c l
pr i
jou rs</w>
ang er</w>
di ff
ai ne</w>
ou p
oi t</w>
m ati
qu es</w>
en c
tu re</w>
i e</w>
f ai
re ss
av ant</w>
qu e_fois</w>
cha que_fois</w>
s e_
f in
tu _
a _
c ent</w>
ap p
gr oup
j a
est- ce</w>
ét u
vi e</w>
é s</w>
m in
ja mais</w>
in st
qu ar
m u
r er</w>
pl ace</w>
peu t</w>
cho se</w>
cou r
cou rs</w>
d r
a n</w>
travai l
f i
e l</w>
ce tte</w>
un i
l o
en _
tr u
t ous</w>
comm enc
pro bl
c ti
person ne</w>
l e_
oi n</w>
t on</w>
oi re</w>
par tir</w>
t ement</w>
c er
d er</w>
o s</w>
m er</w>
é po
é n
ab le</w>
jou r</w>
s -
qu es
in g
épo que</w>
en tre</w>
dé j
inst ant</w>
c in
d i</w>
on n
é co
m an
l ang
av ais</w>
es _
m a</w>
r e_
ave z</w>
pl i
v ais</w>
con tre</w>
tr ois</w>
ar r
l on
in té
est- ce_que</w>
s ou
souv ent</w>
g en
tou jours</w>
g u
vr ai</w>
qu a
mo ment</w>
diff ér
à_ cô
mon de</w>
p er</w>
don ner</w>
au r
er s</w>
déj à</w>
té _
o l
m aison</w>
peu t-
no tre</w>
peut- être</w>
tou r
ai ss
a t</w>
probl ème</w>
travail ler</w>
_ de_
sem ble</w>
co re</w>
conn aître</w>
s ans</w>
p le</w>
g er</w>
en core</w>
ques tion</w>
t h
qu i
em pl
tu_ vois</w>
j eu
s eu
ess a
jus te</w>
commenc er</w>
d re</w>
m al</w>
enf ants</w>
par ti
ch er
at t
pen se</w>
o p
con tr
l a_
i té</w>
à_cô té_
à_côté_ de</w>
eu re</w>
cr ois</w>
gr and</w>
éco le</w>
en semble</w>
il l
à -
c ar
m ois</w>
h a
s y
b re</w>
co l
v eux</w>
o h</w>
eu x
é es</w>
l ement</w>
d ou
em ent
prem ier</w>
ex pli
p u
ch oi
dem and
r en
quar tier</w>
v ing
p on
is t
étu di
vo tre</w>
pi è
qu' ils</w>
gr and
h eure</w>
ê te</w>
ap por
inté ress
an te</w>
gen re</w>
0 0</w>
v e</w>
e il</w>
n u
o c
al ement</w>
b a
f a
ç on</w>
ha bi
r a
et s</w>
ex em
s en
v u</w>
t eur</w>
u r
m er
i on</w>
parl ement
hu m</w>
pr en
f am
pa s_
essa yer</w>
s o
su r
exem ple</w>
cu l
jour née</w>
s a</w>
in ter
di s</w>
t ant</w>
expli quer</w>
an de</w>
p e</w>
j' avais</w>
parlement aire</w>
group e_
f il
groupe_ parlementaire</w>
ét ais</w>
tou te</w>
p ère</w>
entr er</w>
po ser</w>
m ère</w>
g n
par t</w>
mu si
sem aine</w>
pour quoi</w>
b on
piè ce</w>
par ents</w>
a le</w>
ou r
r ue</w>
é g
ass ez</w>
f em
s ait</w>
choi x</w>
vo y
de v
p oin
sor tir</w>
lang ue</w>
n om
h om
com p
tou r</w>
heur es</w>
al is
i ème</w>
ch ez</w>
é cri
o t
u s</w>
p eux</w>
ss e</w>
arr ê
cer t
s oci
f ac
é li
é l
ap par
s' est</w>
c i</w>
de ss
ai mer</w>
f in</w>
z e</w>
d' un</w>
h ist
empl oi</w>
pr is</w>
mo t</w>
qua tre</w>
end s</w>
re gar
b li
ob j
m en
f on
quel que</w>
f er
pa g
quel ques</w>
f ais</w>
s û
ti que</w>
be au</w>
c s</w>
a ch
j' étais</w>
b ah</w>
ri r</w>
a che
l eurs</w>
il i
c é
com prendre</w>
demand er</w>
r em
té s</w>
seu l</w>
trouv e</w>
cin q</w>
an im
t om
tour ner</w>
s oi
an ces</w>
n uit</w>
s oit</w>
p ui
pas_ d'accord</w>
l es_
a s
app el
co ll
si on</w>
souv en
ar d</w>
ss i
po li
m al
el lement</w>
musi que</w>
ô t</w>
t '
ui re</w>
e cti
d o
cô té</w>
tr i
se p
prem i
on _
in for
du r</w>
ver s</w>
at ten
e -
tr e_
ai r</w>
u ti
ass e</w>
v eu
m anger</w>
té lé
g én
ét aient</w>
n ier</w>
travai l</w>
am éli
pri x</w>
si eur</w>
r ac
m' a</w>
améli or
hist oire</w>
ch i
es c
ar g
qu' elle</w>
ê tes</w>
don n
r entr
v eau</w>
c et</w>
è r
gén ér
r _
tr es</w>
por te</w>
ser vi
ent er</w>
n ouv
tru c</w>
s é
m ag
m h</w>
mon sieur</w>
ch ang
é cou
der ni
mati n</w>
par _
pa y
b as</w>
or i
d eux
u re</w>
ache ter</w>
gr os</w>
c tion</w>
n eu
l ais</w>
j' ai
différ ent</w>
ti ons</w>
cher cher</w>
par_ moment</w>
au _
t ôt</w>
der nier</w>
vi vre</w>
qu' est-ce</w>
ent endre</w>
sû r</w>
ati ons</w>
F r
voi ture</w>
par le</w>
qu elle</w>
ré pon
mar ch
: 00</w>
ent _
étudi er</w>
fam ille</w>
ér er</w>
uti li
at eur</w>
jeu nes</w>
n or
le z</w>
r el
v er</w>
è ge</w>
t ent</w>
is tr
amélior er</w>
b es
f s</w>
an n
pré f
pr ess
cri er</w>
s ens</w>
par eil</w>
vi te</w>
ni veau</w>
ai ll
ri ère</w>
group e</w>
e_ de_
s que</w>
fem me</w>
s te</w>
v ac
fa çon</w>
P ar
l oin</w>
s au
ch am
com bien</w>
ce p
poin t</w>
pl ein</w>
comm un
com pl
ph on
att endre</w>
si n</w>
ob li
res ter</w>
p é
comm ent_
ai res</w>
hom me</w>
b at
si té</w>
tou tes</w>
su per</w>
c am
in er</w>
de dans</w>
m or
d om
dev ant</w>
in f
re tourner</w>
nom br
l à-
sui te</w>
s por
ê tre_
pe c
arrê ter</w>
che v
bes oin</w>
tom b
ch anger</w>
d' une</w>
al i
s é</w>
ar ti
l aiss
pr im
mé tier</w>
po si
lon g
bu re
in v
ac cent</w>
è res</w>
tou t_
tout_ le_
tout_le_ monde</w>
e h</w>
jou er</w>
b o
sui vre</w>
s al
don ne</w>
ang lais</w>
uni ver
r appor
r ou
en nes</w>
souven ir</w>
i ne</w>
con ti
v ent</w>
vac ances</w>
pi e
e ff
all ait</w>
ex is
il les</w>
ad mi
g l
du c
obj ets</w>
i le</w>
ain s</w>
pl aire</w>
entr e
t able</w>
écri re</w>
ain es</w>
person n
ju st
intéress er</w>
é vi
d' hu
rac on
contr aire</w>
p eur</w>
au jour
im ag
h m</w>
en ti
vi ent</w>
veu t</w>
f ille</w>
ch an
just ement</w>
tr an
ouv er
man i
am is</w>
di n
nombr eux</w>
admi rer</w>
d'hu i</w>
aujour d'hui</w>
no m</w>
app elle</w>
ic ation</w>
mon tr
h i
m is</w>
er re</w>
ti ment</w>
in s
plu tôt</w>
neu f</w>
min u
comm er
à- dire</w>
t ête</w>
est- à-dire</w>
aill eurs</w>
b â
sur tout</w>
se i
d' autres</w>
par is</w>
i ci
or g
1 /
é duc
é qui
deux ième</w>
n ent</w>
ai se</w>
m ation</w>
er a</w>
ph ot
n' a</w>
er_ à_
de puis</w>
Par is</w>
étu des</w>
jour n
g ag
s ci
g ui
ving t-
h uit</w>
pro d
coll ège</w>
ç a_
se_ souvenir</w>
mag a
person nes</w>
ér o</w>
fac ile</w>
si x</w>
fil m</w>
c' est-à-dire</w>
m ain</w>
f ont</w>
univer sité</w>
for t</w>
av oi
li re</w>
v ont</w>
ter re</w>
tru cs</w>
tr è
ça_ va</w>
r aison</w>
al ité</w>
rappor t</w>
vi eux</w>
pour r
n' est</w>
te -
trè s_
très_ bien</w>
su l
ar re</w>
long temps</w>
bi en_
et te</w>
di x</w>
d oit</w>
m e
der rière</w>
av e</w>
qu' à</w>
gi que</w>
im por
p oi
infor mati
m at
con t
an c
arg ent</w>
él è
d s</w>
er_à_ la_
au c
ving t</w>
h ors</w>
comment_ ça_va</w>
pass e</w>
re c
g o
parti e</w>
si non</w>
or d</w>
v ement</w>
le t
mi eux</w>
j' en</w>
peti te</w>
mo y
d ent</w>
f ess
ag es</w>
inv enter</w>
ai l
il ler</w>
p éri
hau t</w>
avoi r_
en ne</w>
f u
mi di</w>
or ce</w>
c as</w>
par t
ré gi
res t
in s</w>
an ci
ac cep
ici le</w>
qu é</w>
pa yer</w>
end r
ti ennes</w>
si ne</w>
end re_
m m</w>
les_ tiennes</w>
l' autre</w>
fai sait</w>
montr er</w>
m am
cha que</w>
pri se</w>
m è
conti nu
re g
en te</w>
c le</w>
bi z
bu t</w>
rentr er_à_la_
rentrer_à_la_ maison</w>
c ré
a ff
télé phon
te _</w>
sui te_</w>
oi si
ét age</w>
mer ci</w>
éduc ation</w>
org an
o y
utili ser</w>
avai ent</w>
aî t</w>
ti f</w>
pren d</w>
premi ère</w>
ll ab
sy llab
x -
pa p
a me</w>
si n
dr oi
tr ain</w>
m ille</w>
ess e</w>
men er</w>
n at
f l
eu se</w>
préf érer</w>
c ui
g ue</w>
dé pen
é c
inf éri
de hors</w>
pro j
èr e_fois</w>
vo yer</w>
m ent
fai re_
m ili
a de</w>
inféri eur</w>
sen tir</w>
nouv eau</w>
d' ailleurs</w>
mé di
di r
fran ce</w>
for me</w>
cour s_
ch au
dou te</w>
biz arre</w>
es t_
pro poser</w>
l' im
v ou
am orce</w>
Fr ance</w>
ch ance</w>
ca f
sul t
1/ 2</w>
li mi
s col
r u
peti ts</w>
mam an</w>
b il
le c
j'ai me</w>
mon ter</w>
fin ir</w>
pou v
d é</w>
ré e</w>
f f</w>
informati ons</w>
conn aiss
th é
ren contre</w>
1 0</w>
sep t</w>
pl an
m et</w>
dé r
grand _
b al
grand_ chose</w>
i que</w>
tr av
di x-
qua tr
p ain</w>
oc cu
t ab
pui sque</w>
ch es</w>
ad ol
v e
l' ai</w>
habi ter</w>
h ier</w>
pro fess
v es</w>
is er</w>
es p
voi t</w>
d esc
tr ai
exis ter</w>
r endre</w>
maga sin</w>
m ai
l' école</w>
C h
r o
bl an
appor ter</w>
cl air</w>
t a</w>
pr ends</w>
n i</w>
c an
vi si
anim ation</w>
f ace</w>
v as</w>
press ion</w>
f ri
enf ant</w>
pie d</w>
march é</w>
p ff</w>
l' é
dess us</w>
o t</w>
c al
an te-
s age</w>
ag ré
conn ais</w>
soci été</w>
f ils</w>
t ex
qu el</w>
comp te</w>
ô le</w>
z -
lon g</w>
j ap
v ê
pr in
commun ication</w>
accep ter</w>
pag ne</w>
m aître</w>
dé ci
c at
t ation</w>
ser ait</w>
en vie</w>
v endre</w>
mon t
gr am
b an
vi ens</w>
é ti
en voyer</w>
po ssi
sou s-
bien_ que</w>
b les</w>
au tour</w>
pré s
s oir</w>
per mettre</w>
en d</w>
al lez</w>
posi tion</w>
ann ées</w>
ré sult
b ar
pu bli
m oi
n et</w>
gr ave</w>
ré alis
j eu</w>
là- bas</w>
em ents</w>
cl asse</w>
v ill
gi e</w>
au di
â ge</w>
ser a</w>
ag ne</w>
tr a
1 0
t ellement</w>
ati on
ac tion</w>
ré u
t ard</w>
cul ture</w>
l end
lend em
for cé
pré h
g é</w>
tr oisi
lendem ain</w>
i dé
c eux
h o
forcé ment</w>
continu er</w>
s tr
d oi
t a
en reg
un _
s pé
l y
gar çon</w>
nu m
spor t</w>
ceux -là</w>
a s-
pa u
t e_
préh en
auc un</w>
agré able</w>
spé ci
pay s</w>
m a
cour ant</w>
au t
bon ne</w>
s ol
scol aire</w>
com préhen
ê t</w>
vr es</w>
su p
fau dr
at s</w>
end u</w>
troisi ème</w>
en vi
qu ement</w>
con cer
g ner</w>
è ne</w>
ou bli
no s</w>
g ne</w>
c li
ob e</w>
chev al</w>
enreg istr
m ou
c entre</w>
è re_
v ue</w>
g es
derni ère</w>
limi te</w>
ti n
pr ati
obli ger</w>
è mes</w>
ass er</w>
s' en_
s'en_ aller</w>
per dre</w>
pl ac
ba se</w>
res te</w>
poli tique</w>
in di
d' informations</w>
o r</w>
bure au_
travai ll
v el
h ô
donn é</w>
d' avoir</w>
mè tres</w>
dé part</w>
si m
r ap
M ar
all on</w>
r oi</w>
j ar
at tr
écou ter</w>
s an
prim er</w>
on y
m é</w>
voi e</w>
phot o</w>
en sei
b e</w>
em mener</w>
c lu
bou t</w>
téléphon e</w>
pré nom</w>
et era</w>
ca etera</w>
s ée</w>
c ents</w>
t ait</w>
avoir_ mal</w>
à_ moi</w>
répon dre</w>
prod uire</w>
3 0</w>
réu ss
con se
p u</w>
f es
or din
cin qu
eff ecti
d or
an ony
re di</w>
racon ter</w>
parl ent</w>
tex te</w>
ch ar
bureau_ d'informations</w>
ad min
le ver</w>
di rec
n oir</w>
gar ç
fin alement</w>
qu in
en suite</w>
dé but</w>
résult at</w>
ri er</w>
ri e</w>
servi ce</w>
s' il</w>
j ui
es cent</w>
entre prise</w>
comm uni
ai de</w>
j' y</w>
con si
adol escent</w>
pr è
jus qu
am u
r ement</w>
génér al</w>
en nent</w>
cher che</w>
atten tion</w>
rel i
n ement</w>
grand s</w>
f eu
moy en</w>
jus qu'à</w>
eur o</w>
at el
é v
ss er</w>
l' année</w>
10 00</w>
s c
mor t</w>
i t
i d
bu s</w>
effecti vement</w>
vill age</w>
m ang
gar der</w>
vel op
rest aur
admin istr
servi r</w>
mili eu</w>
car te</w>
te au</w>
pe in
fin i</w>
ch em
cti onn
’ à</w>
li vre</w>
jusqu ’à</w>
grand -
dis ons</w>
u es</w>
soi x
l' a</w>
d' être</w>
aur ais</w>
as- tu_
te l</w>
sy m
c eux</w>
e c
all ée</w>
ail le</w>
qu' as-tu_
che f</w>
mar i
cou rir</w>
ai der</w>
droi te</w>
di t
bou r
anony mes</w>
sem aines</w>
s ti
o gue</w>
aur a</w>
pro gram
a prè
s el
qui _
compréhen si
aur ait</w>
res pon
f ou
attr ap
r am
ti ers</w>
commenc é</w>
bon jour</w>
s om
lang age</w>
en ces</w>
ar i
imag iner</w>
cr o
commer ç
thé â
a te</w>
vi sion</w>
mo ts</w>
d' é
br u
ai e</w>
vo lu
sen timent</w>
i r
cu li
ci pa
c oin</w>
sor ti
lo g
jeu ne</w>
ce voir</w>
c ès</w>
b é</w>
ser v
f allait</w>
v end
part i</w>
er ie</w>
équi pe</w>
ss ier</w>
minu te</w>
aprè s-
cl ass
derni ère_fois</w>
ter _
è te</w>
tomb er</w>
ci r
S ain
so lu
s ent</w>
m ét
ex péri
mar quer</w>
in compréhensi
gl obe</w>
ér ation</w>
w e
ven u</w>
réalis er</w>
communi quer</w>
cham bre</w>
possi ble</w>
don t</w>
dem ande</w>
el s</w>
di al
dem ment</w>
tr ente</w>
laiss e</w>
gr ande</w>
diff icile</w>
ph ra
dir ais</w>
br es</w>
a c</w>
g é
évi demment</w>
li eux</w>
essa y
el gique</w>
num éro</w>
envi r
vê tement</w>
cert ains</w>
sel on</w>
cui sine</w>
trouv é</w>
qu' en</w>
régi on</w>
quatr e-
qu'as-tu_ dit
qu'as-tu_dit ?</w>
vi ennent</w>
on_ en_
inter net</w>
ent _de_
d' ab
sin s</w>
si r</w>
ly c
s ac
ré uni
dé par
li t</w>
eur os</w>
après- midi</w>
e i
élè ve</w>
tr o</w>
in g</w>
do cu
b ê
r é</w>
fr ère</w>
caf é</w>
gu erre</w>
tu res</w>
ter min
reli gi
o ff
blan c</w>
g ouver
f ier</w>
l' A
i onn
mati ère_
m ad
s ons</w>
n our
c ad
l'im pression</w>
gag ner</w>
ecti fs</w>
s ous</w>
matière_ scolaire</w>
f o
è tement</w>
u i</w>
pr es
parti culi
l ent</w>
do ssier</w>
bure au</w>
por ter</w>
for mation</w>
2 0</w>
parl é</w>
dé velop
ag er</w>
le cti
gr ap
ad ap
quin ze</w>
all é</w>
mê mes</w>
mani fes
jou e</w>
éc riv
m ach
au che</w>
théâ tre</w>
h or
dr oit</w>
d ois</w>
M on
on ner</w>
ad j
z- vous</w>
travail le</w>
sous- vêtement</w>
bâ timent</w>
all em
ac cu
on_en_ sous-vêtement</w>
mar i</w>
garç on_en_sous-vêtement</w>
atten tif</w>
s am
ch é</w>
b oire</w>
t oi
man che</w>
ges te</w>
gouver nement</w>
personn el</w>
fon d</w>
audi ence</w>
én or
seu le</w>
ri re</w>
le v
x elles</w>
t y
probl èmes</w>
onn ement</w>
let tre</w>
b elle</w>
attrap er</w>
anc er</w>
d'ab ord</w>
mé tro</w>
te ch
vi e
re cherche</w>
pu l
expéri ence</w>
dom aine</w>
l' heure</w>
is te</w>
cont act</w>
ap er
g e
ab or
w allon</w>
po se</w>
ter r
mar cher</w>
k il
b oul
voy ez</w>
fran ch
dér anger</w>
chau d</w>
anci en</w>
ë l</w>
è que</w>
infor mation</w>
in es</w>
cel ui</w>
arriv é</w>
l' accent</w>
dor m
comm ence</w>
sam e
dis ait</w>
z éro</w>
program me</w>
e k
d û</w>
être_ attentif</w>
gr an
ex primer</w>
vo s</w>
télé vision</w>
tran s
n é</w>
att ends</w>
mani ère</w>
main s</w>
an t
pré ci
pl an</w>
impor tant</w>
g auche</w>
ag ue</w>
u l
ti ss
idé e</w>
pro f</w>
f ête</w>
gr o
cinqu ante</w>
1 5</w>
p ê
syllab e</w>
regar de</w>
g a
enregistr ement</w>
ss ion</w>
peti tes</w>
faudr ait</w>
ent es</w>
en tour
nor m
m aî
dé sol
st y
m ents</w>
compl ètement</w>
am i</w>
ra di
et _
s' en</w>
poi ss
fem mes</w>
ati on_
ci té</w>
same di</w>
ri s
p re</w>
g am
pl ai
di manche</w>
av ons</w>
ac ti
met s</w>
u m</w>
minu tes</w>
l ou
journ al</w>
mar che</w>
we ek
tab le
om è
desc endre</w>
d es_
ti é</w>
t o
t eurs</w>
pourr ait</w>
po m
- même</w>
tr om
tou cher</w>
s' appelle</w>
li vres</w>
cé der</w>
s k
et tes</w>
er ci
con for
r empl
intéress ant</w>
aff i
par tout</w>
ouv rir</w>
con om
vou lez</w>
restaur ant</w>
g es</w>
a y
syllab es</w>
pa ti
di n</w>
cu ri
èr ement</w>
sui tes</w>
mad ame</w>
a les</w>
qu alité</w>
par fois</w>
appar tement</w>
sui v
lé gi
en ce_
l' av
l un
heur eux</w>
adj ectifs</w>
si e</w>
peu vent</w>
m om
pr endre_
cr oi
pap ier</w>
_ d'
équi p
s éri
t ap
re voir</w>
d ét
û t</w>
l' époque</w>
co p
m e_
h é
dépen d</w>
dé si
b ri
ss es</w>
m es
entour age</w>
doi g
administr ation</w>
week -
voy age</w>
v al
r ur
i t</w>
habi tu
ex ac
d es
1 :00</w>
pag no
av is</w>
ti ème</w>
pro pre</w>
cin é
t ez</w>
ar m
ap prendre</w>
vi v
n é
di eu</w>
arti cle</w>
v in</w>
en tier</w>
s avez</w>
ensei gn
pap a</w>
m eu
l' eau</w>
et _de_
ui ts</w>
n ation
hom mes</w>
j e
déci der</w>
cert ain</w>
an ti
y eux</w>
ren contr
manifes tation</w>
lé s</w>
esp oir</w>
c entr
soi rée</w>
soci ale</w>
pe l</w>
oubli er</w>
l ati
jap on
s all
réuss ir</w>
respon s
qu e_
nat ur
cam pagne</w>
pour _
o grap
dis par
au tant</w>
re faire</w>
d ès</w>
lé g
fi que</w>
t an
t aire</w>
p a</w>
franch ement</w>
es pagno
envir onnement</w>
dom icile</w>
li ste</w>
dé sor
ter ri
rem et
organ iser</w>
di e</w>
confor table</w>
désol é</w>
exac tement</w>
dorm ir</w>
b ord</w>
b le
b er
im porte</w>
ch â
écou te</w>
ouver t</w>
Sain t-
ri eur</w>
phra se</w>
or dre</w>
o lo
il li
bê ti
l' ex
l s</w>
ég al</w>
li eu</w>
d' aller</w>
Fr an
r ê
cou cher</w>
ba c</w>
ô me</w>
pa ge</w>
5 0</w>
on ne</w>
mont agne</w>
comp ter</w>
quel le_
pré par
commerç ant</w>
l é</w>
dial ogue</w>
ré s</w>
ordin ateur</w>
c en
voi sins</w>
organ is
at oire</w>
sty le</w>
pi erre</w>
désor mais</w>
dis ent</w>
dé céder</w>
consi dé
compl ex
voul ais</w>
pres que</w>
j' aurais</w>
i ons</w>
f fr
col légi
week- end</w>
tem ents</w>
kil omè
s pec
réuni on</w>
grand- mère</w>
cou p
visi te</w>
norm alement</w>
em ment</w>
répon se</w>
g ou
fai tes</w>
br uit</w>
am ment</w>
nom bre</w>
fr oi
demand é</w>
ap pel</w>
étudi ant</w>
su c
vend redi</w>
er_ de_
cour t</w>
é conom
d ate</w>
t or
l or
con d
bo î
s tru
être_ désolé</w>
si tu
sal le</w>
bou ger</w>
quel _
mar ier</w>
tem p
m uni
écriv ain</w>
remet tre</w>
pie ds</w>
arriv er</w>
se c
pr on
m is
ver t</w>
no te</w>
mo bil
em bre</w>
di ctionn
ac tu
su ff
dévelop p
di pl
considé rer</w>
entr ée</w>
ch ac
pron on
mer ais</w>
di sais</w>
all ais</w>
st eur</w>
spec t
lyc ée</w>
i -
c ab
dis cu
é tr
table au</w>
cad re</w>
bêti se</w>
res pec
pr is
m' en</w>
chang e</w>
cert aines</w>
a che</w>
r è
prés ent
pouv ait</w>
pl aît</w>
écri t</w>
v é
sc ène</w>
z ième</w>
muni cipa
jap on</w>
for ce</w>
voul ait</w>
po sé</w>
conn u</w>
ad ress
jou ter</w>
ent endu</w>
cou leur</w>
bâ tir</w>
soix ante-
pi t
h ab
fin _de_
fin_de_ semaine</w>
cha t</w>
se au</w>
f ou</w>
ti onn
sim pl
nour ri
l' on</w>
journ alis
i ss
génér ation</w>
b ag
ang e</w>
n' y</w>
comp éti
ci ne</w>
ét er</w>
regar der</w>
lun di</w>
ét aire</w>
vi ser</w>
sou ci</w>
rap id
n' importe</w>
endr oit</w>
ciné ma</w>
t ante</w>
pa n
ti l</w>
rem ar
rapid ement</w>
ab solu
vo lon
vi er</w>
pri v
m mh</w>
dé f
A n
profess ionn
a fri
re pas</w>
é volu
simpl ement</w>
proj et_de_
projet_de_ vie</w>
dem ain</w>
rur al</w>
lo c
l' in
aper cevoir</w>
ag ress
é ch
pré si
p il
espagno l</w>
el l
de vr
ti ens</w>
sau f</w>
for m
atel i
ser _
s -là</w>
re ç
anim aux</w>
ll em
japon ais</w>
j e_
j am
eu il</w>
chem in</w>
u sine</w>
r ai
in qui
absolu ment</w>
termin er</w>
tech ni
j'ai merais</w>
ac le</w>
radi o</w>
con f
ser t</w>
lati n</w>
trav er
su d</w>
s av
fer me</w>
ti en</w>
dess ous</w>
ch auss
c au
Fran ç
à_ qui_
ti tu
sym pa</w>
rou ge</w>
quatre- vingt-
pa steur</w>
chac un</w>
cel a</w>
D i
ten ir</w>
t ée</w>
in ois</w>
fr app
fi che</w>
esp è
J ap
v él
publi c</w>
jeu n
cou per</w>
co pi
al y
r at
p â
g al
fai s
doig t</w>
trav ers</w>
re tour</w>
o li
parti ci
moi tié</w>
compéti tion</w>
ag ent_de_
élè ves</w>
se_ trouver</w>
ob in
de z</w>
concer t</w>
à_qui_ ?</w>
seu lement</w>
premi ère_fois</w>
lu mi
fam illes</w>
dem i-
B ru
jar din
an e</w>
vi té</w>
ver s
mu l
m ouv
ce ss
br an
x e</w>
bl ague</w>
appar eil</w>
ti v
ab ri
g ri
conn aît</w>
ver r
tr ent
pouv ez</w>
op ér
ess enti
pau vre</w>
b re
ap pris</w>
hu main</w>
fa ç
em b
de ven
com pris</w>
c ap
all er_
veu lent</w>
qu' au</w>
obli g
dési rer</w>
car tes</w>
ap proch
esc al
chang ement</w>
étudi ants</w>
ég alement</w>
è ve</w>
à_cô té</w>
po pul
n aître</w>
il ité</w>
collégi en</w>
m age</w>
dipl ôme</w>
con sci
agent_de_ poli
i ez</w>
f êtes</w>
cours_ de_
o l</w>
fr om
er_ la_
dictionn aire</w>
ch aî
vi ande</w>
t i</w>
maî tr
e aux</w>
dépar tement</w>
rè g
dr ôle</w>
ap pren
respons ab
proj et</w>
f leurs</w>
ti tre</w>
dan ce</w>
ser_ à</w>
pen ser_à</w>
dev ait</w>
fil les</w>
com prends</w>
ti ère</w>
s' arrêter</w>
o le</w>
mai rie</w>
exis te</w>
bat tement</w>
qu '</w>
n' ai
m aire</w>
l' inté
i rs</w>
chang é</w>
souven irs</w>
se cr
ques tions</w>
pl eu
p is
mé de
i es</w>
gu es</w>
g â
f eu</w>
dé b
vél o</w>
sou viens</w>
let tes</w>
jar din</w>
dem i</w>
a f
de z-vous</w>
a jouter</w>
ter a</w>
t' appel
so l</w>
or e
nat ure</w>
ex cu
dé plac
dé cou
c uit</w>
è de</w>
mal a
m s</w>
m au
ac coucher</w>
pui s
li en</w>
l a
h ui
cel le</w>
l' E
différ entes</w>
ch u
vo l
tomb e</w>
ren dez-vous</w>
r entrer</w>
ph y
j' allais</w>
ba r</w>
eur op
vi dé
v ach
i si
ex pl
ent -là</w>
s ent
l le</w>
b ons</w>
allem and</w>
1 2</w>
ég li
tr ei
quar ante</w>
parl ait</w>
o re</w>
ins tru
incompréhensi ble</w>
franç aise</w>
con fi
sorti e</w>
dou ze</w>
bou ff
au g
ré jou
p sy
o eu
nourri ture</w>
mo de</w>
j et</w>
ins cri
am ie</w>
quelle_ est_
quelle_est_ la_
quelle_est_la_ différ
quelle_est_la_différ ence_
quelle_est_la_différence_ ?</w>
o th
différ ents</w>
d' A
ati f</w>
mal ade</w>
li gn
fa c</w>
eu e</w>
e in
conse iller</w>
auc une</w>
ér o
ti ques</w>
g ol
froi d</w>
t ot
o k</w>
cr oy
c er</w>
th me</w>
sci enc
mach in</w>
ent er
dan ger</w>
re z</w>
mom ent-là</w>
l' instant</w>
tu r
so le
religi euse</w>
pro pri
hô pit
t el
t ais</w>
scienc es_
quatr ième</w>
li bre</w>
droi ts</w>
bi bli
é pou
vou dr
trent e-
spect acle</w>
mé ment</w>
lo gique</w>
jui n</w>
fai sais</w>
am en
qu at
obj et</w>
li b
l '</w>
hi ver</w>
f asse</w>
ex erci
dou ble</w>
de -
per met</w>
n' ont</w>
l' ar
in clu
gran des</w>
aut or
t tes</w>
du l
tu_ t'appel
tu_t'appel les_
tu_t'appelles_ ?</w>
r on
pl ain
le -
j an
comment_ tu_t'appelles_?</w>
ai l</w>
trai ter</w>
n' ai</w>
mu r</w>
lang ues</w>
dé cl
docu ment</w>
com pag
mal heureux</w>
ch arg
am éri
réjou ir</w>
prési dent</w>
phy si
natur elles</w>
mon i
jan vier</w>
in vi
a o
sor te</w>
s cul
r endre_
h y
chan ter</w>
énor mément</w>
s ai
pour_ cent</w>
dispar aître</w>
c _
amu ser</w>
én er
sole il</w>
se z</w>
hôpit al</w>
dis ant</w>
d ame</w>
av ion</w>
ass ur
adap ter</w>
_ à_
u res</w>
rempl ir</w>
pr êt</w>
p es</w>
jeu di</w>
d oc
b elgique</w>
appar e
B elgique</w>
û te</w>
ter ie</w>
tr ad
quat or
en cor
ci el</w>
chau ff
Jap on</w>
x ell
un e_fois</w>
r om
i tin
encor e_
encore_ une_fois</w>
c ent
atel ier</w>
al ie</w>
mer c
lumi ère</w>
lign e_
feu ille</w>
er_ ?</w>
dem an
co ol</w>
chan son</w>
br as</w>
arriv ée</w>
ét ant</w>
qu' une</w>
peu _
peu_ nombreux</w>
l ancer</w>
itin ér
g nes</w>
d g
av ent
é cu
pl age</w>
mé n
er_ le_
curi té</w>
b é
travaill é</w>
sec teur</w>
l our
fer mer</w>
cor ri
caf és</w>
bu dg
ave c_
4 0</w>
pro té
pou sser</w>
occu per</w>
le ver
l' air</w>
incompréhensi bles</w>
gr é</w>
feu illes</w>
cours_ d'
class es</w>
ch inois</w>
bibli oth
an o</w>
sciences_ naturelles</w>
fo ot</w>
d os</w>
ci me
autr ement</w>
ré cu
r ant</w>
po s
ograp h
h ar
arti ste</w>
a dul
voul u</w>
spéci alis
pro pr
obli gé</w>
m' ont</w>
m un
de_ la_
r appelle</w>
por t</w>
no ël</w>
f ati
es tre</w>
ex tr
er ai</w>
dan se</w>
bou te
b obin
ab e</w>
moni teur</w>
for êt</w>
espè ce</w>
an tes</w>
ven tion</w>
ty pe</w>
n an</w>
go û
g ê
fon ction</w>
Franç ais</w>
ven ue</w>
re trai
r entre</w>
merc redi</w>
c œ
adress e</w>
volon té</w>
nor d</w>
mé ti
mé l
déj eu
d on</w>
cu le</w>
ca pa
bobin e_de_
so eur</w>
er_ les_
é cl
viv ant</w>
tou rs</w>
n e
i ques</w>
développ ement</w>
bobine_de_ film</w>
éc u</w>
regar dé</w>
re fu
plai sir</w>
lec ture</w>
itinér aire</w>
è le</w>
t on_
re ction</w>
poiss ons</w>
a r</w>
1/ 4</w>
ur _
ur_ humain</w>
som mes</w>
là- dessus</w>
f our
cœ ur_humain</w>
ac cès</w>
tri bu
sé curité</w>
m' avait</w>
l' histoire</w>
jardin s</w>
hô tel</w>
f é
dix- huit</w>
cau se</w>
c asser</w>
boul ot</w>
ao ût</w>
ain ement</w>
w a
tou ris
ten te</w>
ré pu
d o</w>
boî te</w>
b oi
b el
al lu
sen te</w>
s ac</w>
from age</w>
f en
com pli
bru xelles</w>
N o
v écu</w>
qui_ appel
qui_appel le_
qui_appelle_ ?</w>
pe au</w>
n e_
essay é</w>
cir cuit</w>
ann on
I n
qu e
pl at
mél anger</w>
j eux</w>
enf ance</w>
con str
a x
tra di
poin ts</w>
nor mal</w>
mai l</w>
c' est_
at eurs</w>
ass u
Ch ar
on ze</w>
no t
municipa le</w>
fran cs</w>
ess aie</w>
ca de
br ou
avent ure</w>
égli se</w>
ton_ méti
ton_méti er_?</w>
sy st
re venir</w>
re tour
r ôle</w>
quel_ est_
quel_est_ ton_métier_?</w>
prin ci
par courir</w>
pa th
lég alement</w>
j et
d' im
particuli er</w>
laiss er</w>
l ing
doi vent</w>
c arr
Bru xelles</w>
vach ement</w>
s il
mati que</w>
fl am
déjeu ner</w>
di r</w>
coll è
ai me</w>
xell ois</w>
tr ou</w>
ré viser</w>
on e</w>
l ar
cal me</w>
am our
al g
1 4
t o</w>
oc ca
m as
au tom
évi dent</w>
met tent</w>
gam ins</w>
form ateur</w>
es pa
endr oi
c d
bu l
auss i
au -
vi s</w>
pris es</w>
por ts</w>
pati ent</w>
l' argent</w>
is me</w>
chi en</w>
cert aine</w>
am a</w>
afri c
u sage</w>
quator ze</w>
pro fs</w>
pour tant</w>
i se</w>
i cul
habi te</w>
fil ms</w>
différ ence</w>
an aly
équip e_de_
éco le_
sui sse</w>
sci enti
po l
pi ano</w>
ni e</w>
ent ends</w>
diff icul
cert ainement</w>
s avais</w>
l' en
cré ation</w>
re chercher</w>
pl eur
pi re</w>
n is</w>
commer ci
ass ass
soix ante</w>
s' amuser</w>
s tique</w>
ré mun
prim aire</w>
mat éri
l' université</w>
gar s</w>
tem bre</w>
suc cès</w>
sor t</w>
sep tembre</w>
no v
car ac
ac ci
journalis te</w>
intéress e</w>
châ teau</w>
ch aise</w>
ca r</w>
voi x</w>
voi rs</w>
si te</w>
o de</w>
mon tre</w>
m ai</w>
b ois</w>
2 0
sim ple</w>
pré sente</w>
par er</w>
n' en</w>
ga re</w>
faudr a</w>
com pren
ti rer</w>
te aux</w>
quar tiers</w>
oi res</w>
ligne_ droite</w>
fi cel
er n
c ass
san g</w>
re vue</w>
re tard</w>
maîtr esse</w>
li que</w>
j' arrive</w>
ent end</w>
endroi ts</w>
du ction</w>
équipe_de_ travail</w>
trom per</w>
pê che</w>
posi ti
not amment</w>
chi ens</w>
biblioth èque</w>
ass e
accu eil</w>
: 30</w>
ér ence</w>
ph e</w>
moy ens</w>
fin anci
ex écu
doc teur</w>
complex ité</w>
ch ass
es pri
direc tement</w>
d '</w>
co eur</w>
bou che</w>
bat eau</w>
vi tés</w>
trei ze</w>
sy n
pe ine</w>
p tion</w>
mouv ement</w>
l' am
em bl
cours_de_ sciences_naturelles</w>
budg et</w>
pein ture</w>
cou r</w>
ce_ municipale</w>
carr é</w>
agent_de_poli ce_municipale</w>
ég ali
é lé
si gn
proté ger</w>
le_ doigt</w>
d' autre</w>
c ement</w>
bouff on</w>
arr ête</w>
alg ori
L i
t aient</w>
rémun ération</w>
partici per</w>
man que</w>
m ess
cond uire</w>
b ill
a cher</w>
ve ill
proch aine</w>
algori thme</w>
ér é</w>
égali té_
ri go
rendre_ visite</w>
quar ante-
qu ence</w>
per du</w>
pas_ ça</w>
occu p
n'ai me_
n'aime_ pas_ça</w>
mi se</w>
lé gu
je_ n'aime_pas_ça</w>
je ter</w>
im um</w>
es ti
dépen ses</w>
du rer</w>
con tent</w>
ét at</w>
re trouv
parti s</w>
o ca
no ter</w>
n is
Mon tr
ven ait</w>
su jet</w>
sep tième</w>
retrai te</w>
occa sion</w>
mar di</w>
lo gie</w>
lecti ons</w>
exerci ce</w>
cour se</w>
com pa
ch ant</w>
bl o
appar emment</w>
spor ts</w>
pr ê
mét ho
mé lang
kilomè tre</w>
j oin
dem ie</w>
a k
é mi
prati que</w>
lor sque</w>
log op
gu eu
ficel er</w>
fati gu
dé mo
cop ains</w>
ri el</w>
n ég
mari és</w>
l'inté rieur</w>
en_ bas</w>
di tes</w>
conti n
ab les</w>
égalité_ sociale</w>
éco les</w>
é lec
syst ème</w>
sall e_
dé fin
cour ses</w>
appel er</w>
aller_ chercher</w>
re trouve</w>
pl at</w>
habitu de</w>
er ait</w>
cour rier</w>
c â
assass iner</w>
Mar se
t ère</w>
rem on
pro mener</w>
dé c
corri ger</w>
au t</w>
al lés</w>
t ar
situ ation</w>
pa tr
oi e</w>
gr at
fais aient</w>
en voy
bal le</w>
ai ses</w>
2 5</w>
traver ser</w>
t es
scienti fique</w>
sav ent</w>
lour d</w>
er_ un_
contr ôle</w>
consci ence</w>
cho col
ch al
bour g</w>
ati que</w>
ac teur</w>
14 :00</w>
vê tements</w>
réuss i</w>
pourr ais</w>
pa nor
n' avez</w>
croi ss
ch èque</w>
appel ait</w>
rê ve</w>
ri ez</w>
m ée</w>
l ait</w>
gro sse</w>
exécu tion</w>
espri t</w>
de voirs</w>
br û
pui sse</w>
propr es</w>
profess eur</w>
mu sée</w>
lever _
h er
d' eau</w>
cham pi
bat tre</w>
ache té</w>
trad uire</w>
sall e_de_
re trouver</w>
om nis
omnis ports</w>
moi _
gu eur</w>
f oi</w>
dis cr
dan g
ar abe</w>
é lections</w>
vingt- cinq</w>
ta re</w>
le x
le tte</w>
ex am
entre tien</w>
endre_ de_la_
cham bres</w>
ve iller</w>
qui t
qu ent</w>
plan è
panor ama</w>
mor ce
met tre_
mes ure</w>
ins pec
f all
empl oy
de vient</w>
d ents</w>
at ure</w>
tri ce</w>
t elle</w>
san té</w>
moi_ aussi
moi_aussi !</w>
llem ets</w>
gui llemets</w>
déb at</w>
d el
ce tera</w>
ac i
Di eu</w>
v ache</w>
ti n</w>
ll et</w>
d î
boute ille</w>
voudr ais</w>
ter_ un_
s' ex
rou te</w>
plain dre</w>
par ole</w>
oi seau</w>
logop ède</w>
l av
fr ères</w>
dom mage</w>
con serv
ce ssi
te_ terre</w>
quel s</w>
pro fi
planè te_terre</w>
pl on
li t
is tre</w>
coup _de_
c y
té lé</w>
sei ze</w>
répu té</w>
ram asser</w>
qu ette</w>
poli ce</w>
off rir</w>
me c</w>
inclu re</w>
impor ter</w>
group es</w>
gar de</w>
fau x</w>
dou cement</w>
asse oir</w>
r an
pa t
l' or
g ob
t- il</w>
suiv i</w>
ment eur</w>
i r_
gui tare</w>
gr er</w>
fon ctionn
dépar tem
deven ir_
B el
6 0</w>
ul aire</w>
sou h
salle_ omnisports</w>
respec ter</w>
qu' elles</w>
par aît</w>
man quer</w>
li gne</w>
gi ne</w>
frapp er</w>
fac il
er r
devr ait</w>
cou l
é ni
séri eux</w>
sk i</w>
s ées</w>
princi pe</w>
pou ss
né cess
mar qué</w>
m illi
li br
gen til</w>
fen être</w>
ent endre_de_la_
entendre_de_la_ musique</w>
ang le</w>
Marse ille</w>
su per
s me</w>
rap proch
poiss on</w>
pen sais</w>
l' homme</w>
dis tribu
d' école</w>
d res</w>
adol esc
voi sin</w>
ter me</w>
t as</w>
reç u</w>
pronon ci
ori gine</w>
or ie</w>
obj ecti
ling ui
jui llet</w>
h eur</w>
gui de</w>
fer mé</w>
cat ho
arrê t</w>
an ni
ai rement</w>
R o
évi ter_un_
éviter_un_ objet</w>
terr ain</w>
techni que</w>
st at
soci al</w>
quel les</w>
publi que</w>
pas_ bon</w>
ou est</w>
câ ble</w>
compli qué</w>
che veux</w>
c uire</w>
arriv ent</w>
ér i</w>
é di
vi ol
t ain</w>
ss on</w>
s és</w>
ore ille</w>
occu pe</w>
n' avait</w>
imag ine</w>
ffr es</w>
es père</w>
c' étaient</w>
c h</w>
ai mé</w>
si è
récu p
psy cho
pr ier</w>
nouv elles</w>
lit té
li vr
l es
im mi
f ic
d ait</w>
au té</w>
annon ce</w>
abor ation</w>
Montr euil</w>
A r
u t</w>
tran qu
ti ent</w>
sil ence</w>
plu part</w>
escal ier</w>
pen ser</w>
mal gré</w>
in ée</w>
ensei gner</w>
cu ler</w>
comm ande</w>
b aiss
b ab
assu rer</w>
ven us</w>
st age</w>
responsab ilité</w>
qu ili
ou r</w>
march es</w>
f il</w>
déplac er</w>
co s
1 4</w>
vo ler</w>
tr aî
ten u</w>
s ant</w>
par don</w>
jus qu'au</w>
bou g
au_ revoir</w>
a ï
No ël</w>
étr ang
â gé</w>
pis cine</w>
l' idée</w>
fr on
dix- sept</w>
compa gn
bru xellois</w>
ban que</w>
C or
v aut</w>
souh ai
ré gu
médi at
meu bles</w>
mari age</w>
l' occasion</w>
it ali
fu mer</w>
dî ner</w>
di st
cher ch
1 8</w>
évolu tion</w>
popul ation</w>
le quel</w>
er_ le</w>
demi- tour</w>
commer ce</w>
ch on</w>
appel er_le</w>
O K</w>
év ent
t ob
suff it</w>
régi on
pl ication</w>
p o</w>
me ill
légu mes</w>
fer a</w>
enter rement</w>
dé mi
cor rec
ch éri</w>
anni vers
ab us</w>
s_ de_
prati quement</w>
phot os</w>
is ation</w>
di v
c é</w>
b én
and s</w>
vo cab
t aille</w>
sou ff
s able</w>
déci dé</w>
di rection</w>
dess in</w>
cd d</w>
b es</w>
J e
énor me</w>
t ations</w>
stru c
ré ment</w>
pl a
n on
ment aire</w>
com position</w>
cli ents</w>
ar chi
agress i
vi su
toi lettes</w>
sou r
s' ils</w>
s tes</w>
préf ère</w>
poin g</w>
po é
piè ces</w>
ch ou
ateli ers</w>
œ u
vidé o</w>
ter_ une_
ri che</w>
res té</w>
pé d
pré venir</w>
pen sez</w>
meu ble</w>
m esse</w>
er_ au_
en_ face</w>
catho lique</w>
ac er</w>
ét ab
vocab ulaire</w>
tou che</w>
oca t</w>
journ aux</w>
hor ri
vé hi
verr a</w>
t ons</w>
re join
lou er</w>
l â
kilomè tres</w>
d'é lo
cont ac
ci er
amour eux</w>
v ali
soi ent</w>
qu et</w>
m i</w>
m ement</w>
inter vie
europ é
con cours</w>
bon nes</w>
ban li
ag i
20 :00</w>
è che</w>
ui e</w>
u er</w>
te c
regar der
pleur er</w>
pass ait</w>
mar s</w>
fran co
fr uits</w>
fon d
ac cro
è vre</w>
u ellement</w>
t oire</w>
péri ode</w>
pu tain</w>
prod uit</w>
pen sée</w>
ouv ri
lever_ le_doigt</w>
g rés</w>
eur s_
et -
e au
déc embre</w>
cr a
chaî ne</w>
ap prend</w>
ssi ons</w>
re prendre</w>
inf lu
imag in
ex tra
ex ist
en_ dessous</w>
du_ temps</w>
de venu</w>
d' en</w>
cou ple</w>
épou se</w>
t ants</w>
spor tif</w>
sen si
s' était</w>
propri étaire</w>
prononci ation</w>
olo gie</w>
oi ff
li ss
essenti el</w>
espa ce</w>
d'élo quence</w>
car rément</w>
ca hier</w>
ation _de_
ar ité</w>
ain si</w>
accu e
tu e</w>
tob re</w>
sor ti</w>
pou vais</w>
oc tobre</w>
l am
génér ale</w>
fon cti
facil ement</w>
entr aî
e_ et_
cours_ d'éloquence</w>
commerç ants</w>
ce_ de_
cat ég
ab an
voy ag
scul p
ré si
re l</w>
prépar er</w>
pass ent</w>
n' était</w>
ing éni
fi r
en -
con ser
au cher</w>
ar bres</w>
re ce
péd ag
li r</w>
im médiat
h onn
h on
eu ses</w>
ent end
deux _
con st
c al</w>
ain t</w>
actu ellement</w>
à_ travers</w>
ti ls</w>
sac _à_
pat ois</w>
p ai
n ei
dé sert</w>
cor respon
bil ité</w>
avec_ eux</w>
arm ée</w>
ar t</w>
all on
acti vités</w>
P i
é _
t on
s elle</w>
r êt</w>
qu ête</w>
p ô
mang é</w>
là- dedans</w>
indi vi
extra ordin
cri min
con di
clu b
bou qu
b allon</w>
annivers aire</w>
ac tions</w>
L a</w>
écou tez</w>
voy ait</w>
vi endr
se_ plaindre</w>
ren d</w>
qu' est</w>
qu ée</w>
pren nent</w>
nov embre</w>
mar rant</w>
m oire</w>
lyc ées</w>
li s</w>
immédiat ement</w>
ce sse</w>
A l
uni quement</w>
s avait</w>
rel ati
refu ser</w>
prendre_ le_
ori g
f abri
eux -
coul oir</w>
compag nie</w>
co lon
ti r
suff is
si ons</w>
par isi
objecti f</w>
méde cine</w>
j au
h é</w>
di d
cou sin</w>
ch ô
af faire</w>
adolesc ence</w>
ter_une_ histoire</w>
ter n
su s
racon ter_une_histoire</w>
nouv elle</w>
nour rir</w>
n et
m enter</w>
lo gi
l and
jeun es_
jeunes_ mariés</w>
hab iller</w>
dé s
connaiss ez</w>
c enti
ass i
S u
L u
ét ap
ss ent</w>
se_ lever</w>
re vient</w>
pass age</w>
lev é</w>
la_ communication</w>
er_la_ chaise</w>
ent_de_ la_communication</w>
départem ent_de_la_communication</w>
boug er_la_chaise</w>
b ai
av ocat</w>
av iez</w>
av ar
ai m
éti ez</w>
é p
tran sports</w>
pil es</w>
pein tures</w>
l abor
génér alement</w>
gé ni
goû ter</w>
faç onner</w>
e_ en_
ble u</w>
té rieur</w>
tr ou
sac_à_ repas</w>
régu li
rigo ler</w>
plat eau</w>
pen sé</w>
let tres</w>
l' anglais</w>
l oisi
j' espère</w>
har d
enseign ement</w>
cam p</w>
au_ milieu</w>
as pec
v illes</w>
té ri
sû rement</w>
s u</w>
re présent
part ager</w>
mag ni
entre prises</w>
cour riel</w>
confi ance</w>
bre f</w>
br o
att end
afric ain</w>
secr étaire</w>
réf lex
rentr ée</w>
qu is</w>
priv é</w>
pourr a</w>
ouv rier</w>
o k
mé moire</w>
lib ération</w>
il s_
grand s-
em pr
d'ac cent</w>
chocol at</w>
c oin
ateli er_de_
appare ils_
ac compagn
a si
C on
un s</w>
sé lecti
sau ter</w>
s oi</w>
règ lement</w>
r il</w>
quar t</w>
qua si
pay s
n ez</w>
n ant</w>
l' as</w>
l er
horri ble</w>
g y
dé tr
dix- neuf</w>
deux_ fois</w>
contin ue</w>
conse il</w>
aff aires</w>
ad ore</w>
ac cord</w>
rou ler</w>
rat er_le_
rater_le_ bus</w>
prin cipa
pl e
pi rer</w>
physi que</w>
ouv r
l'av en
franco phon
es_ de_
ement _
dé marches</w>
dé e</w>
d' in
comm en
arrê té</w>
1 3</w>
éri que</w>
v rir</w>
t at
su s</w>
s eur</w>
pi ers</w>
pa lais</w>
id enti
extr ê
cô te</w>
chev aucher</w>
bal l</w>
b êtes</w>
évent uellement</w>
é quili
ré d
quasi ment</w>
prés enter</w>
premi ers</w>
po s</w>
f ré
de venir</w>
commun auté</w>
bi s
ari at</w>
a di
tr on
se aux</w>
pr ax
pl ier</w>
pass ée</w>
ou til</w>
ma j
m ier</w>
lar ge</w>
l' ordre</w>
jus que</w>
inqui et</w>
idé es</w>
dan s_
choi si</w>
cent -
b ass
av ril</w>
M i
2 4</w>
tri b
sau v
om be</w>
mis e_en_
mise_en_ place</w>
lon gueur</w>
her be</w>
es pagne</w>
coup_de_ poing</w>
compl éter</w>
bien_ traiter</w>
ass is
arriv és</w>
ai tre</w>
év rier</w>
wa re</w>
ré es</w>
r_ un_
prax ie</w>
or t</w>
o ti
la quelle</w>
fai m</w>
f évrier</w>
expl o
discr ète</w>
dess iner</w>
d' où</w>
améri c
ali tés</w>
aiss e</w>
un t</w>
t aine</w>
s ach
profess eurs</w>
pleu t</w>
pen ses</w>
mét al</w>
jet ons</w>
invi ter</w>
im press
di ss
d' argent</w>
cinqu ante-
b avar
ass ist
approch er</w>
â g
sti tu
spécialis ée</w>
prati quer</w>
po ste</w>
parl er_au_
parler_au_ téléphone</w>
jau ne</w>
grands- parents</w>
fou r</w>
for mes</w>
fi ère</w>
enregistr er</w>
an di
all ons</w>
2 e</w>
tan dis</w>
path ique</w>
n oi
métho de</w>
met tr
mala die</w>
log ement</w>
gê ne</w>
ent ôt</w>
difficul tés</w>
complex e</w>
cel les</w>
carac tère</w>
c oiff
bâ ti
bi entôt</w>
av ant
al tern
ai rie</w>
affi che</w>
étu de</w>
vie ille</w>
ti ste</w>
ssi ers</w>
proj ets</w>
pi er
p is</w>
p el
mé chant</w>
mau vais</w>
laiss é</w>
l' un</w>
fai te</w>
er ais</w>
cré er</w>
connaiss ais</w>
cl o
ch ier</w>
a chat</w>
E s
î le</w>
v in
sup primer</w>
su b
siè cle</w>
rencontr é</w>
po che</w>
parl aient</w>
l' NNAAMMEE</w>
i ti
gu er
fau tes</w>
décl ar
acci dent</w>
1 6</w>
trav aux</w>
ten dance</w>
temp s_
t age</w>
prod uits</w>
o g
mati ère</w>
l è
f ol
comm une</w>
club _
club_ sportif</w>
cli ent</w>
chauss ures</w>
bi ère</w>
banli eue</w>
I t
- ci</w>
religi on</w>
proch e</w>
prin cesse</w>
oubli é</w>
l u</w>
hui le</w>
en gag
comm and
chev aux</w>
bou cher</w>
beau x</w>
bat aille</w>
ail les</w>
1 5
œ il</w>
tot alement</w>
t al
s ation</w>
régi ons</w>
prin ce</w>
ph a
n ou
m â
l' ensemble</w>
inspec ter</w>
en voie</w>
cam p
ca se</w>
bill et</w>
aug menter</w>
analy se</w>
adul tes</w>
ac cor
a -
tiss u</w>
plu s_
ph arm
n' est-ce</w>
mal heureusement</w>
lé es</w>
ins titu
hi que</w>
eff et</w>
dé brou
connaiss ance</w>
c able</w>
ac cents</w>
vi t</w>
utili se</w>
se l</w>
particuli èrement</w>
op e</w>
mang e</w>
le ts</w>
l ui
j' imagine</w>
hard ware</w>
ha s
cu l</w>
conserv atoire</w>
cier ge</w>
ci en</w>
as tro
vi sage</w>
titu de</w>
th è
t oy
se_ promener</w>
médi ateur</w>
mom ents</w>
mat hé
m il
j ol
ingéni eur</w>
ill é</w>
gar age</w>
commen ç
co pain</w>
choi sir</w>
ce ci</w>
can did
c av
acti vité</w>
vingt- quatre</w>
t ance</w>
se -
s ang
pô ts</w>
piè ce_de_
per mis</w>
mau v
man u
mai sons</w>
ili tés</w>
f er</w>
eu ve</w>
essay e</w>
er_les_ piles</w>
er t</w>
con vention</w>
chang er_les_piles</w>
bavar der</w>
b ande</w>
av or
appren tiss
am bi
ad a</w>
O u
1 6
éri r</w>
té es</w>
pr endr
phra ses</w>
ograph e</w>
met tait</w>
extrê mement</w>
dé mén
d' années</w>
cri ption</w>
cor beau</w>
copi ne</w>
con tente</w>
bén é
au gu
1 8
él oi
univer si
téléphon er</w>
tech no
ser ont</w>
s aison</w>
poé sie</w>
mè tre</w>
mul ti
im pec
envoy é</w>
d' ici</w>
class ique</w>
bé bé</w>
au- dessus</w>
ar ds</w>
ar bre</w>
appar aitre</w>
visu el</w>
sélecti onner</w>
so li
se_ tromper</w>
s' ag
nei ge</w>
me il
lingui stique</w>
jui f</w>
in tel
fé min
en n
e -là</w>
de vais</w>
ca le</w>
boul ang
au x
x ième</w>
véhi cule</w>
ven aient</w>
solu tion</w>
no tes</w>
li er</w>
l ande</w>
f ication</w>
extraordin aire</w>
c ave</w>
vo ter</w>
t' en</w>
réf ér
rejoin dre</w>
p é</w>
or ité</w>
mét é
mili taire</w>
meil leur</w>
l' aise</w>
jeun esse</w>
j' adore</w>
impec cable</w>
d' y</w>
ce_ que_
bran che</w>
ati ve</w>
15 :00</w>
ç u</w>
tour n
s' y</w>
poi ds</w>
plan tes</w>
par les</w>
p les</w>
oti di
oi se</w>
ob serv
mi ssion</w>
lui -même</w>
li sser</w>
li sse</w>
l oi</w>
j'ai mais</w>
has ard</w>
fai ts</w>
direc t
com prend</w>
collè gues</w>
cat astro
bag u
att ach
appel é</w>
am es</w>
a quar
â ce</w>
voy ais</w>
voi tures</w>
t' ai</w>
sé parer</w>
ri sque</w>
posi tions</w>
grand- père</w>
ff re</w>
fam ili
ex press
el le
do ssiers</w>
cime tière</w>
cer cle</w>
capa ble</w>
1 7
tranqu ille</w>
ta x
ser ais</w>
s' appelait</w>
re -
r endu</w>
qu otidi
pré vu</w>
di ri
d' or
cu r
cime ti
appar tements</w>
éch app
sem estre</w>
ren sei
re pris</w>
r y
quel que
premi ères</w>
plan ter</w>
par cours</w>
p in
jol i</w>
ho p</w>
gran dir</w>
1 1</w>
v an
spéci alement</w>
s'ex pri
quelque fois</w>
qu' est-
parl ais</w>
par s</w>
m' as</w>
l et</w>
h éri
gr âce</w>
ess ence</w>
dé bar
du re</w>
conf lit</w>
ce in
bat terie</w>
J o
école_ spécialisée</w>
ré création</w>
relati vement</w>
re cette</w>
p ét
or donner</w>
mobil es</w>
mo teur</w>
li c
indivi du
garç ons</w>
gag n
es -
déf unt</w>
cti ons</w>
contr at</w>
concer ne</w>
choi si
chan tiers</w>
allem agne</w>
Ch am
C an
é lever</w>
t esse</w>
par c</w>
ou tils</w>
ou h</w>
nom s</w>
k l
intervie w
hist oires</w>
gr on
gr en
démo lir</w>
b ac
atten te</w>
as tique</w>
An g
séri e</w>
sur veiller</w>
re ine</w>
quel_ cours_
quel_cours_ ?</w>
ouv re</w>
mont gol
montgol fière</w>
l ève</w>
jou é</w>
ir a</w>
go sses</w>
g ress
fau t
c on</w>
bul le
audi o
ac a
N i
économ ie</w>
tem ple</w>
r ends</w>
positi vement</w>
pleu voir</w>
p ont</w>
o s
o c</w>
gâ teaux</w>
flam and</w>
en quête</w>
dé li
dist ance</w>
col lecti
clu b</w>
ci gar
char ge</w>
aut on
all aient</w>
C ar
1 7</w>
volu tion</w>
vi vent</w>
phot o
o te</w>
nation al</w>
mo d
mainten ir</w>
magni fique</w>
lor s
libr airie</w>
gron der</w>
g or
fl ûte</w>
fi le</w>
eu d</w>
cul tur
croiss ance</w>
c les</w>
bl é</w>
avoir_ du_temps</w>
al cool</w>
a ter</w>
S ui
R é
é_ positivement</w>
vi de</w>
ve ille</w>
t' a</w>
sû re</w>
sur prendre</w>
sorti r_un_
sortir_un_ patient</w>
ro se</w>
re tte</w>
prendre_le_ courrier</w>
pl ann
ou te</w>
oeu vre</w>
o eil</w>
mar in</w>
ma x
faire_ sortir_un_patient</w>
f leur</w>
dé passer</w>
dess ins</w>
charg é_positivement</w>
at es</w>
aquar i
app u
él aboration</w>
visi ter</w>
qu oi
mé s</w>
maga sin
lo s</w>
l' op
l ai
ill age</w>
gr av
co ûte</w>
blan che</w>
as cen
appareils_ mobiles</w>
anim ateur</w>
tr ac
suiv ant</w>
réguli èrement</w>
ri di
ren voyer</w>
poli tiques</w>
pl uie</w>
ph il
matéri el</w>
g o</w>
g le</w>
financi ère</w>
express ions</w>
es te</w>
d' études</w>
cou ps</w>
comp ét
cho quer</w>
cade au</w>
atten d</w>
a z
ét onn
on _de_
in fir
immi grer</w>
fri que</w>
essenti ellement</w>
elle -même</w>
cimeti ère_
ag ence_
à_ plus</w>
val eur</w>
tro t
tradi tionn
terr asse</w>
résult ats</w>
rapproch er</w>
nouv eaux</w>
mélang e</w>
mi cr
mat ern
li é</w>
jam be</w>
g on
dé pendant</w>
bour ge
b elles</w>
aur ai</w>
alis ation</w>
a des</w>
17 :00</w>
y on</w>
v ari
stat ut</w>
si xième</w>
orig in
ori que</w>
moy enne</w>
l'ex térieur</w>
l' inter
k i
in cen
go ût</w>
faire_ le_
dévelop per</w>
dial ec
d oul
cé ré
cou ture</w>
comm i
bulle tin</w>
anc é</w>
B as
étab liss
èr ent</w>
z aine</w>
ving tième</w>
touris tes</w>
tap is</w>
sur prise</w>
s ors</w>
ru es</w>
ri z</w>
ri vi
re t
racon te</w>
pê cher</w>
professionn elle</w>
oblig ée</w>
mathé matique</w>
li v
l' âge</w>
ju ger</w>
in augu
gl ob
gar dé</w>
fr ui
fau te</w>
expli que</w>
compréhen sion</w>
cimetière_ juif</w>
chu te</w>
catég orie</w>
c k
bâti ments</w>
ba sk
ass embl
ai ment</w>
traî ner</w>
ter mes</w>
sem bl
pays an</w>
ni ve
mon té</w>
max imum</w>
lé ger</w>
l ors</w>
illi r</w>
gui der</w>
différ ences</w>
commer ces</w>
Par isi
trib un
tap e</w>
sup pl
son ner</w>
sci ences</w>
re trouvé</w>
pol lu
personn ellement</w>
mas ter</w>
lev ard</w>
géni al</w>
g érer</w>
for mati
dou ane</w>
commun ic
aug ment
appar aître</w>
affi cher</w>
adul te</w>
ad r
S e
ver ts</w>
ram en
r ation</w>
or k</w>
je_ ne_
it alie</w>
i x</w>
g non</w>
ex po</w>
el et</w>
détr uire</w>
discu ter</w>
chass eur</w>
brû ler</w>
av ance</w>
audio visuel</w>
a y</w>
a st
t_ heures</w>
t oit</w>
sep t_heures</w>
ré alité</w>
re au</w>
rai sons</w>
r obe</w>
r ar
qu'est- ce_que_
qu ait</w>
par mi</w>
mon di
l' été</w>
l' em
l in
k e
informati que</w>
in dépen
h am
h al
fré qu
fr ais</w>
fin al</w>
cl é</w>
chem inée</w>
ch ée</w>
cep tion</w>
cab in
bo sse</w>
arriv es</w>
arriv ait</w>
améri que</w>
ag ent</w>
16 :00</w>
élé ments</w>
v ague</w>
ty pi
t am
se_ poser</w>
sach ant</w>
s ati
ri gol
qu ant</w>
prê ter</w>
pi ge
olo gique</w>
ograph ie</w>
n aiss
mon te</w>
l' hôpital</w>
indi c
il_ pleut</w>
fin _d'
fin_d' année</w>
dev iner</w>
d'im pôts</w>
conf érence</w>
chi ffres</w>
cer ti
camp ing</w>
bi le</w>
b ain</w>
archi tec
ac cessi
a que</w>
Sui sse</w>
Je an
8 0</w>
vi cti
tiv al</w>
th é</w>
th ème</w>
sé cher</w>
rai sin</w>
pr ét
p ée</w>
ori ques</w>
ori ent
org ue</w>
n ager</w>
mul ation</w>
hon te</w>
hau teur</w>
h i</w>
gro sses</w>
ges tion</w>
faç ons</w>
fatigu é</w>
des cription</w>
d' après</w>
contr ô
commerci al</w>
chu cho
ch ets</w>
boulang erie</w>
bou levard</w>
ble ss
ati v
an t_
ag é</w>
ag e_
voi ent</w>
tr é
suppl é
so r</w>
sculp ture</w>
re tirer</w>
r oul
r a</w>
pédag o
prés ent</w>
on cle</w>
mo di
lic ence</w>
j '</w>
itali en</w>
fam il
europ e</w>
dis que</w>
dis aient</w>
cap it
cade aux</w>
at titude</w>
agressi f</w>
é sus</w>
z- moi</w>
r oy
que_ d'
pièce_de_ théâtre</w>
o les</w>
mon n
mi ne</w>
litté rat
l' U
gâ teau</w>
g ent</w>
fess es</w>
f ar
cu eil</w>
chucho ter</w>
cham p</w>
b ap
av en
ap préci
am i
Li ège</w>
A u
é mo
x em
ver re</w>
t_ en_
s' en
r end
plus_ grand</w>
m' intéresse</w>
littérat ure</w>
le ction</w>
l' avais</w>
h andi
er land
dan ser</w>
cr u
cr eus
con som
chauss ée</w>
cer veau</w>
associ ation_
ass is</w>
é change</w>
ven ez</w>
tribun al</w>
tri ne</w>
techno logie</w>
s' occupe</w>
respons able</w>
qu' après</w>
pati ence</w>
mer de</w>
m' est</w>
l'é tr
l' habitude</w>
l ac</w>
gueu le</w>
fes tival</w>
f ie</w>
curi eux</w>
col ère</w>
ch estre</w>
b or
assis ter</w>
affi ches</w>
U nis</w>
ti tr
soci ales</w>
servi ces</w>
se_ déplacer</w>
s ement</w>
ré gl
rencontr er</w>
rem erci
regar des</w>
pâ tes</w>
pay é</w>
pay sage</w>
pai x</w>
né erland
nation alité</w>
lâ cher</w>
l' enseignement</w>
l' O
j oli
gram maire</w>
défin i
du r
dis crimin
devenir_ sérieux</w>
de_ de_
cl ou</w>
ch ap
bou tique</w>
agress er</w>
18 :00</w>
être_ vivant</w>
ét oi
vrai e</w>
voi re</w>
tro t</w>
t ê
sti ques</w>
s oup
ré p
riv e</w>
rece ttes</w>
press e</w>
parl ant</w>
pag es</w>
mo s
loisi r</w>
l' avait</w>
fi gu
f ê
f ant
déclar ation_
déclaration_ d'impôts</w>
cri se_
connaiss ent</w>
condi tions</w>
char ger</w>
c in</w>
c '</w>
ag ri
M arti
It alie</w>
z one</w>
ven te</w>
v il
ur ope</w>
tu er</w>
tat s-
tats- Unis</w>
st agi
s ale</w>
r at</w>
pren ait</w>
pi le</w>
or er</w>
médi cal</w>
mess age</w>
mar que</w>
là- haut</w>
jus ti
is tes</w>
inv es
incen die</w>
expli qué</w>
dé s</w>
donn ées</w>
donn ait</w>
div orce</w>
d ames</w>
cr oire</w>
cop ier</w>
communic ation_
ch és</w>
b onn
aquari um</w>
Mon t
L e</w>
éri e</w>
é che
ven tre</w>
ui r</w>
tri se</w>
sou ci
par ent
oi re_
llem agne</w>
l ation</w>
impress ionn
dé poser</w>
dé marche</w>
dé gui
distribu tion</w>
direc teur</w>
cours_d' audiovisuel</w>
cor ne</w>
con stru
con sac
ch ers</w>
ail s</w>
adap t
ver se</w>
v allée</w>
travaill ait</w>
tomb é</w>
tex tes</w>
t ai
su péri
s én
remar qué</w>
pro pose</w>
possi bilité</w>
por table</w>
personn elle</w>
personn age</w>
monn aie</w>
milli ons</w>
matern elle</w>
m y
m ass
gr ève</w>
f re
cou leurs</w>
cou che</w>
constr uit</w>
connaiss ait</w>
conn ec
con cierge</w>
assur ances</w>
allu mer</w>
œu r</w>
ui te</w>
tu g
trouv ais</w>
terri ble</w>
t un
s œur</w>
s -</w>
re v
ra ter</w>
professionn el</w>
pr ête</w>
neu tre</w>
mu sées</w>
m' avez</w>
loc al</w>
li ez</w>
l' esprit</w>
j' essaie</w>
is é</w>
inter dire</w>
gagn er_un_
gagner_un_ prix</w>
fall u</w>
faire_ des_
em ble</w>
donn ent</w>
cor de</w>
com par
cher ché</w>
at er
aspec t</w>
al im
M o
L on
Char ler
trente- cinq</w>
thè se</w>
secr ét
sal on</w>
s tu
rentr é</w>
qu ali
pro posé</w>
pr être</w>
pouv aient</w>
pou sse</w>
par fait</w>
opér a</w>
mobil ité</w>
mo tiv
men tiste</w>
mar re</w>
l in</w>
l arg
l an
instru mentiste</w>
fol kl
e ait</w>
de bout</w>
d' origine</w>
cri ti
cri se</w>
cr ay
cou teau</w>
contr ac
cir que</w>
catastro phe</w>
