<s>	0
<pad>	0
</s>	0
<unk>	0
<lang:fr>	0
<lang:frp>	0
▁de	-2.94863
▁le	-3.1175
s	-3.2193
_	-3.30157
'	-3.62362
▁il	-4.09221
▁à	-4.11455
▁et	-4.2671
▁la	-4.37381
▁	-4.37968
▁au	-4.5344
▁les	-4.54401
▁l	-4.5829
▁ville	-4.60731
▁être	-4.61913
-	-4.62695
▁passé	-4.71728
e	-4.73293
▁est	-4.73392
du	-4.756
▁haut	-4.78109
▁un	-4.78727
▁une	-4.78758
corps	-4.8041
▁dans	-5.00433
▁d	-5.01148
▁son	-5.02217
▁elle	-5.05365
▁par	-5.10217
▁en	-5.18105
un	-5.19586
▁du	-5.34838
r	-5.36458
▁pour	-5.39941
▁que	-5.49079
▁quelqu	-5.5323
▁a	-5.61554
▁sur	-5.62827
▁ce	-5.66195
▁plusieurs	-5.66918
▁se	-5.70104
ment	-5.7061
▁avec	-5.73637
▁des	-5.77566
▁groupe	-5.85907
de	-5.87082
▁plus	-5.88401
a	-5.95448
▁comme	-6.01581
▁s	-6.04373
▁ses	-6.05409
nt	-6.10155
est	-6.11855
t	-6.12924
▁sont	-6.1347
▁avoir	-6.13805
là	-6.15315
parlementaire	-6.17834
fois	-6.23027
▁sa	-6.2801
▁c	-6.28756
▁association	-6.2984
en	-6.33864
ux	-6.36052
d	-6.3746
▁faire	-6.38381
▁celui	-6.38893
▁non	-6.42067
▁cette	-6.4208
▁me	-6.42241
autre	-6.45539
▁après	-6.45609
y	-6.47738
▁tout	-6.48706
▁nous	-6.4926
▁pas	-6.53285
▁lui	-6.55837
▁cependant	-6.56864
es	-6.61013
▁ces	-6.61716
▁n	-6.64317
▁entre	-6.7016
▁ou	-6.74178
▁qu	-6.74209
▁deux	-6.7423
▁été	-6.74316
▁ne	-6.74509
é	-6.77464
▁premier	-6.78142
ir	-6.79045
▁qui	-6.79519
▁même	-6.85227
▁2	-6.8776
il	-6.87761
▁égal	-6.90294
▁autre	-6.9081
▁leur	-6.91093
▁également	-6.92692
▁pouvoir	-6.93791
er	-6.94607
une	-6.94694
▁année	-6.96133
▁vous	-6.98707
▁nombre	-6.98856
l	-6.98996
▁prochain	-7.00423
▁grand	-7.01529
p	-7.01578
o	-7.03147
▁rue	-7.09533
le	-7.09838
▁était	-7.10305
▁fait	-7.10489
▁place	-7.11058
▁aux	-7.13496
!	-7.14398
▁aussi	-7.15104
x	-7.16235
▁ils	-7.17484
▁y	-7.18286
▁on	-7.19425
▁mais	-7.22121
▁rencontre	-7.25368
▁pièce	-7.26529
▁famille	-7.286
▁je	-7.29233
▁alor	-7.30768
▁fut	-7.32251
▁cet	-7.32659
▁voir	-7.33474
on	-7.37347
▁celle	-7.37635
▁trop	-7.37874
ent	-7.3848
i	-7.38487
▁ont	-7.38496
▁fils	-7.39203
à	-7.39472
la	-7.39652
▁père	-7.41091
ant	-7.4229
▁peu	-7.42337
▁france	-7.42875
ce	-7.42877
▁sans	-7.43902
it	-7.44112
▁mise	-7.44189
▁porte	-7.45358
côté	-7.46171
▁équipe	-7.46326
▁français	-7.46876
▁suite	-7.47065
▁guerre	-7.47805
▁prendre	-7.48347
▁forme	-7.49036
place	-7.49335
▁rural	-7.49444
n	-7.49489
▁dernier	-7.50183
▁trois	-7.50391
▁pendant	-7.50649
▁devoir	-7.5166
▁première	-7.51803
▁saint	-7.52612
ait	-7.52955
▁nord	-7.53905
▁seul	-7.54027
▁raison	-7.54208
▁prénom	-7.54423
▁chef	-7.54783
in	-7.54925
▁sud	-7.55384
▁très	-7.55457
c	-7.55802
▁nom	-7.55863
▁avant	-7.56579
▁quelques	-7.56664
▁ancien	-7.5815
▁souvent	-7.58852
▁club	-7.58895
▁vers	-7.59768
ur	-7.60849
au	-7.61254
▁partie	-7.6139
▁paris	-7.61851
▁cent	-7.62297
ci	-7.63036
hui	-7.63386
▁3	-7.63965
▁cours	-7.64074
▁mon	-7.64371
▁bien	-7.64373
ie	-7.64794
ra	-7.65147
▁époque	-7.65655
▁si	-7.65684
▁monsieur	-7.6569
▁sous	-7.65713
▁village	-7.66467
▁aujourd	-7.67582
▁peut	-7.68295
▁contre	-7.69466
ne	-7.70924
▁commune	-7.71222
tu	-7.7238
▁titre	-7.72722
z	-7.72777
▁utiliser	-7.72833
▁nouveau	-7.72871
▁contraire	-7.72901
ation	-7.72951
▁quatre	-7.73016
▁vie	-7.73351
▁où	-7.74769
▁connaître	-7.75197
re	-7.75582
▁dire	-7.77228
▁chaque	-7.77387
▁fin	-7.77805
▁long	-7.7828
me	-7.78723
venir	-7.79805
▁commencer	-7.79819
▁re	-7.80074
que	-7.80816
▁homme	-7.81285
▁petit	-7.82502
al	-7.82624
▁saison	-7.83144
▁succè	-7.83326
▁différent	-7.83713
▁admirer	-7.83872
▁centre	-7.84203
▁dé	-7.85507
▁ma	-7.85819
▁leurs	-7.85958
▁mettre	-7.86073
école	-7.86698
▁ensemble	-7.86949
▁donc	-7.87362
▁gouvernement	-7.87466
▁suivre	-7.88488
dessous	-7.88583
▁tour	-7.88722
▁mort	-7.8949
▁j	-7.90159
▁siège	-7.90397
▁fois	-7.91273
▁joue	-7.91329
▁voie	-7.91809
trouver	-7.9206
▁église	-7.93528
▁1	-7.9372
et	-7.93943
▁trouve	-7.94354
▁durant	-7.9467
▁ensuit	-7.94721
▁produir	-7.94914
▁bâtiment	-7.95212
u	-7.9544
elle	-7.95821
ainsi	-7.96536
▁selon	-7.96572
▁jusqu	-7.96756
te	-7.97339
?	-7.97752
an	-7.97794
▁musique	-7.98576
▁frère	-7.99759
m	-8.00667
ée	-8.01254
▁exister	-8.01283
▁là	-8.0153
▁courant	-8.01569
▁toi	-8.01763
▁aller	-8.01818
▁fille	-8.02256
▁enfants	-8.02332
▁numéro	-8.03512
▁jour	-8.03753
▁roi	-8.04753
ité	-8.05392
▁société	-8.05432
▁film	-8.0569
les	-8.05948
▁politique	-8.06173
▁mère	-8.06753
mment	-8.07178
as	-8.0768
▁études	-8.07716
▁présente	-8.08053
naître	-8.08911
▁4	-8.09532
▁aucun	-8.10485
us	-8.11207
▁femme	-8.11433
▁ligne	-8.11672
▁deuxième	-8.1187
attraper	-8.11907
▁beaucou	-8.12026
▁maison	-8.12632
▁président	-8.12665
k	-8.1294
▁heureuse	-8.13295
▁moin	-8.13572
▁temps	-8.13661
▁tous	-8.13807
temps	-8.15229
▁département	-8.15289
is	-8.15437
▁jeu	-8.15907
▁ré	-8.15969
▁jamai	-8.16044
▁in	-8.16722
▁t	-8.16823
▁pays	-8.17729
▁histoire	-8.18118
2	-8.1827
▁point	-8.18562
▁bâti	-8.19585
▁devient	-8.20052
ma	-8.20094
▁située	-8.20146
▁album	-8.20646
▁maître	-8.21216
ai	-8.21252
f	-8.21687
▁puis	-8.21714
agit	-8.21793
▁passer	-8.21807
té	-8.21867
▁jean	-8.21971
age	-8.22341
▁avait	-8.22363
▁m	-8.22702
▁e	-8.22826
▁encore	-8.22882
or	-8.23168
puis	-8.23208
▁ans	-8.24058
▁école	-8.24171
▁écrire	-8.24389
▁prix	-8.24473
▁langue	-8.25246
▁mois	-8.25433
▁lors	-8.25628
▁membre	-8.25674
▁toute	-8.25776
▁noir	-8.25911
▁gagner	-8.26222
na	-8.26385
▁face	-8.26534
▁pierre	-8.26824
▁rivière	-8.26959
▁donner	-8.27126
▁con	-8.2735
ti	-8.27824
▁mouvement	-8.2806
co	-8.28178
g	-8.28197
▁château	-8.2821
▁lieux	-8.28464
▁arrive	-8.28701
▁espèce	-8.28862
▁base	-8.29369
sportif	-8.29412
▁permettre	-8.29472
▁grande	-8.29644
▁tu	-8.30075
▁quartier	-8.30092
▁rapide	-8.30175
▁5	-8.30342
▁co	-8.30594
▁livre	-8.31517
▁jouer	-8.31559
▁reste	-8.31892
h	-8.31995
▁montrer	-8.32342
gne	-8.32484
▁partir	-8.32948
aient	-8.33026
▁étudier	-8.33295
▁situé	-8.3371
▁tard	-8.33918
▁emploi	-8.34097
▁compétition	-8.34513
église	-8.34622
ar	-8.34647
dit	-8.34697
ro	-8.35039
▁artiste	-8.35617
eau	-8.359
▁accepter	-8.36048
▁personne	-8.36739
▁cela	-8.3692
▁arrêter	-8.37643
▁réputé	-8.37669
▁gare	-8.38515
▁fort	-8.38613
eur	-8.38954
▁décéder	-8.39017
histoire	-8.39798
▁va	-8.40189
▁écrivain	-8.40473
ta	-8.41273
▁car	-8.4137
▁champion	-8.41376
▁voulo	-8.41401
▁vérité	-8.42193
at	-8.42421
▁inventer	-8.42483
▁troisième	-8.42883
▁dit	-8.43018
▁notre	-8.43409
▁parti	-8.43468
▁principale	-8.43535
▁crier	-8.4363
▁vingt	-8.43817
▁région	-8.44211
man	-8.44304
▁ni	-8.44604
▁quand	-8.44628
▁bataille	-8.44632
▁cinq	-8.44796
aux	-8.44891
▁couleur	-8.45545
ion	-8.46003
▁rien	-8.46056
▁audience	-8.46141
▁domaine	-8.46143
▁plan	-8.46254
université	-8.46546
▁nota	-8.46641
▁certain	-8.468
▁style	-8.47164
▁carrière	-8.47642
▁rendre	-8.4791
▁cimetière	-8.4797
▁tête	-8.48797
▁genre	-8.48933
▁match	-8.49054
▁terre	-8.49055
▁vivre	-8.49142
▁sœur	-8.49441
▁pro	-8.49754
▁choi	-8.49929
el	-8.50295
▁devant	-8.50311
▁souten	-8.50573
▁question	-8.50671
▁changer	-8.50735
▁seconde	-8.50815
▁marier	-8.51205
▁donne	-8.51426
▁service	-8.52192
▁militaire	-8.52211
aire	-8.52336
▁cour	-8.52636
▁scène	-8.52724
▁entier	-8.5283
ac	-8.53302
▁toujours	-8.53487
ga	-8.53989
▁résultat	-8.54145
▁trouver	-8.5459
va	-8.54793
▁blanc	-8.55263
▁combien	-8.55777
▁nouvelle	-8.55785
▁adolescent	-8.56086
▁é	-8.56094
▁lieu	-8.56291
▁travailler	-8.5667
équipe	-8.56703
▁monde	-8.5682
▁bon	-8.57638
ton	-8.57935
ch	-8.58199
▁savoir	-8.58362
b	-8.58838
▁or	-8.58985
▁recherche	-8.59336
▁double	-8.59344
▁porter	-8.59576
▁considérer	-8.59621
èrent	-8.60251
▁étaient	-8.60273
▁général	-8.60638
▁six	-8.60815
▁ta	-8.60871
▁journée	-8.60911
▁10	-8.61213
▁seule	-8.61284
▁anglais	-8.61291
um	-8.61322
ing	-8.615
▁autour	-8.61517
origine	-8.61546
▁finale	-8.61609
▁musée	-8.61749
lo	-8.61788
▁vit	-8.6188
to	-8.62194
▁lac	-8.62214
était	-8.62295
▁sera	-8.62437
art	-8.62445
ées	-8.62459
être	-8.62475
▁mille	-8.62863
▁chemin	-8.62931
▁acteur	-8.62986
▁dont	-8.63221
▁algorithme	-8.63246
▁jeunes	-8.63382
▁dix	-8.63584
▁propre	-8.63706
▁port	-8.63998
ouest	-8.64006
▁article	-8.6404
▁états	-8.64368
▁comprendre	-8.64452
ri	-8.64511
▁moyen	-8.64755
ine	-8.64927
ard	-8.65029
ier	-8.65162
▁mondial	-8.6545
▁participer	-8.65559
▁nuit	-8.65618
▁exact	-8.6598
ry	-8.66334
▁eux	-8.66758
és	-8.67058
▁rouge	-8.67155
▁éducation	-8.67423
▁cas	-8.67447
▁servir	-8.67485
▁métier	-8.67571
▁b	-8.68073
ter	-8.68228
▁no	-8.68254
▁source	-8.68275
▁rester	-8.68322
▁ceux	-8.68742
▁né	-8.68927
im	-8.68959
ou	-8.69055
▁atelier	-8.69075
▁quelle	-8.69297
▁épouse	-8.69381
état	-8.69823
▁plu	-8.70093
▁série	-8.70254
▁jeune	-8.70342
▁proposer	-8.70402
▁doit	-8.7052
▁mer	-8.70588
▁date	-8.70961
▁nombreuse	-8.71544
▁animation	-8.71726
▁europe	-8.71732
ve	-8.71751
ver	-8.72017
w	-8.72259
▁texte	-8.7255
da	-8.72866
▁connu	-8.7319
no	-8.73319
unis	-8.73372
ale	-8.73407
ns	-8.73741
▁but	-8.73899
▁chanson	-8.7401
▁gens	-8.7442
▁pré	-8.74498
▁k	-8.74799
iste	-8.74826
▁sol	-8.75042
▁parler	-8.75045
use	-8.75312
▁ton	-8.7536
che	-8.75514
▁bar	-8.75552
▁garçon	-8.75552
tte	-8.75659
▁théâtre	-8.75709
▁per	-8.76245
▁continuer	-8.76484
▁instant	-8.76557
ca	-8.76708
▁désormais	-8.76924
v	-8.7698
▁possède	-8.77247
▁retour	-8.77331
▁dernière	-8.77345
mi	-8.77509
▁bas	-8.77716
ia	-8.7772
année	-8.77796
▁pont	-8.77859
▁neuf	-8.77996
di	-8.78147
▁mont	-8.78288
▁composer	-8.78311
▁6	-8.78397
▁enregistrement	-8.78563
▁réaliser	-8.78711
▁choses	-8.78842
able	-8.79016
▁finir	-8.79166
ique	-8.79344
▁poste	-8.79419
▁facile	-8.79682
▁chez	-8.7979
▁prend	-8.80081
son	-8.80265
▁mal	-8.80315
▁mot	-8.80325
▁bo	-8.80414
accord	-8.8042
▁entreprise	-8.80447
▁peuvent	-8.80465
▁ouest	-8.80552
▁célèbre	-8.80586
▁rejoindre	-8.80649
même	-8.80724
▁salle	-8.80837
▁administration	-8.81099
ge	-8.81156
ot	-8.81421
▁directeurs	-8.81475
▁élection	-8.81652
▁œuvre	-8.81692
▁compte	-8.81743
▁new	-8.81764
emmener	-8.81885
ement	-8.82222
▁eau	-8.82563
▁garder	-8.82654
droite	-8.8298
go	-8.83079
ck	-8.83105
▁toutes	-8.8322
▁dieu	-8.8322
am	-8.83407
île	-8.83445
▁large	-8.83456
▁beau	-8.83514
▁retourner	-8.83541
▁commence	-8.8357
▁utilisé	-8.8382
ba	-8.83838
▁communication	-8.83975
▁gauche	-8.83999
▁position	-8.84032
▁ba	-8.8414
▁sortir	-8.84192
▁al	-8.84522
▁âge	-8.84661
00	-8.84711
▁parents	-8.84806
▁bizarre	-8.84834
▁projet	-8.84835
▁bi	-8.8491
▁voisins	-8.85113
▁libre	-8.85188
▁maintenant	-8.85255
ez	-8.85534
ville	-8.85577
sse	-8.85701
ré	-8.85735
▁actuellement	-8.85957
▁mi	-8.85965
tour	-8.86174
▁so	-8.8637
▁mari	-8.86435
▁petite	-8.86443
ille	-8.86458
▁forêt	-8.86562
▁campagne	-8.86749
▁votre	-8.8721
▁furent	-8.87219
ka	-8.87276
▁bord	-8.87419
▁soixante	-8.8749
be	-8.87529
▁nommé	-8.87906
▁ex	-8.88154
▁tombe	-8.88423
▁problème	-8.88441
bi	-8.88684
▁part	-8.88884
▁parole	-8.88896
th	-8.89053
ad	-8.89305
rie	-8.89352
▁coup	-8.89694
honneur	-8.89697
▁liste	-8.89811
▁mar	-8.89949
▁ordre	-8.8995
lé	-8.90317
▁catholique	-8.90373
▁court	-8.9045
▁île	-8.90574
▁trente	-8.90585
▁développement	-8.90651
▁site	-8.90738
▁ici	-8.90868
▁passe	-8.90892
▁doute	-8.90945
▁début	-8.90993
▁conseil	-8.90998
dans	-8.91118
▁armée	-8.9135
▁accoucher	-8.91433
▁o	-8.91569
▁eu	-8.91823
▁perdre	-8.91886
vi	-8.91969
▁niveau	-8.9208
▁oui	-8.92092
os	-8.92108
▁ha	-8.92131
▁vendre	-8.92286
▁course	-8.92521
isme	-8.92793
▁vite	-8.92849
▁couple	-8.93081
▁p	-8.93163
▁étage	-8.93314
pile	-8.93334
▁route	-8.9341
ons	-8.93571
▁permet	-8.93624
▁chapelle	-8.93631
▁programme	-8.93965
▁magasin	-8.94007
▁te	-8.94073
▁semaine	-8.94236
▁heure	-8.94299
ut	-8.94322
▁fer	-8.94327
▁peintre	-8.94442
▁ami	-8.94862
mo	-8.94936
▁globe	-8.95071
tt	-8.95084
▁lettre	-8.95141
▁droit	-8.95501
▁zéro	-8.95734
▁française	-8.95793
▁g	-8.95889
▁docteur	-8.95903
do	-8.96168
ère	-8.96231
▁directeur	-8.96245
▁police	-8.96316
▁prè	-8.96331
▁femmes	-8.96389
▁taille	-8.96415
cheter	-8.96577
bas	-8.96622
▁générale	-8.96679
▁chantier	-8.96733
▁montagne	-8.96782
▁chambre	-8.96971
ure	-8.97037
▁ca	-8.97045
▁suisse	-8.97056
▁scientifique	-8.97191
▁préférer	-8.97199
gu	-8.97394
▁certaine	-8.97398
▁compagnie	-8.97587
ul	-8.97829
▁suivante	-8.97889
vous	-8.98469
lu	-8.98583
tout	-8.98684
▁demi	-8.99029
▁aimer	-8.99136
▁composition	-8.99245
▁vidéo	-8.99302
ron	-8.99326
▁voiture	-8.99477
▁fleur	-8.99571
▁mo	-8.99665
moment	-9.00198
▁bande	-9.00277
▁bou	-9.0036
ais	-9.00477
lin	-9.00525
né	-9.00547
▁culture	-9.00717
▁travaille	-9.00797
▁cinéma	-9.00869
▁territoire	-9.00929
▁améliorer	-9.0093
water	-9.00936
▁réfléchir	-9.00953
▁cor	-9.00955
▁collège	-9.01106
polo	-9.01155
▁fond	-9.01293
▁sept	-9.01471
▁action	-9.01538
▁val	-9.01609
▁mondiale	-9.01622
lieu	-9.01884
▁remporte	-9.02121
▁façonne	-9.02122
▁an	-9.02436
▁élève	-9.02488
j	-9.02659
▁agent	-9.02848
▁sens	-9.02894
yeux	-9.03234
▁annonce	-9.03393
▁université	-9.03451
▁guider	-9.03508
▁main	-9.03692
▁parmi	-9.03769
ha	-9.04006
▁conseiller	-9.04035
▁comment	-9.0409
ni	-9.04249
▁joueuse	-9.04264
▁rôle	-9.04324
tôt	-9.0443
▁produit	-9.04457
vingt	-9.04572
▁demander	-9.04737
hors	-9.04918
▁font	-9.05258
▁capitaine	-9.05363
▁élaboration	-9.0541
▁ga	-9.05529
▁enfant	-9.05656
▁huit	-9.05673
▁canada	-9.05794
▁aide	-9.05841
▁be	-9.05855
▁habitant	-9.05942
▁remporter	-9.06213
▁participe	-9.06294
tion	-9.0631
▁central	-9.06317
▁st	-9.06489
▁camp	-9.06496
▁environ	-9.06566
▁assassine	-9.06613
▁ra	-9.06743
▁côté	-9.06796
▁protéger	-9.06906
▁apparaîtr	-9.06953
▁cœur	-9.07058
▁important	-9.07132
▁livres	-9.07242
▁allema	-9.07531
sur	-9.07655
▁londres	-9.07655
▁organiser	-9.07663
▁bureau	-9.07899
▁usage	-9.07945
▁existe	-9.07985
ner	-9.08103
▁classe	-9.08511
quoi	-9.08515
gue	-9.08671
▁effet	-9.08875
part	-9.08899
▁geste	-9.08923
▁professeur	-9.09171
ite	-9.09613
▁vol	-9.09655
▁football	-9.09968
▁japon	-9.09985
▁tant	-9.10029
ol	-9.10118
▁monument	-9.10185
▁fonction	-9.10512
▁jours	-9.10665
abord	-9.10682
▁archevêque	-9.10684
▁parc	-9.11162
▁période	-9.11163
▁national	-9.11472
▁écrit	-9.11492
▁mur	-9.11538
▁canton	-9.11634
▁championnat	-9.11754
▁répondre	-9.11765
▁madame	-9.11892
▁fi	-9.11924
▁extrémité	-9.12057
▁train	-9.12235
aller	-9.1225
dé	-9.12351
▁situe	-9.12476
▁travail	-9.12695
▁voyage	-9.12808
▁frères	-9.12895
▁bleu	-9.13282
op	-9.13339
▁inclure	-9.13549
mé	-9.13571
▁man	-9.13731
▁moi	-9.13805
▁dè	-9.13827
▁nationale	-9.13832
▁vallée	-9.14001
▁terminer	-9.14021
▁ka	-9.14062
▁compléter	-9.14128
li	-9.14489
▁marque	-9.14572
▁pi	-9.14745
▁nommée	-9.14754
▁droite	-9.14787
ont	-9.14889
▁vert	-9.14926
▁lendemain	-9.15271
▁italie	-9.15287
▁occuper	-9.15469
ance	-9.15477
▁vent	-9.15544
ll	-9.15699
▁ça	-9.15705
▁sélectionne	-9.15778
po	-9.15806
assez	-9.15964
▁personnel	-9.15968
▁départ	-9.15975
▁feu	-9.16454
qui	-9.16458
ex	-9.16624
▁grands	-9.16713
cé	-9.16897
▁dis	-9.17011
▁matière	-9.17118
▁bois	-9.1714
▁disque	-9.17244
▁aucune	-9.17401
▁di	-9.17412
if	-9.17494
▁brun	-9.17523
▁garde	-9.17709
▁jaune	-9.1775
▁simple	-9.17808
▁années	-9.1791
mer	-9.17941
▁député	-9.18083
▁loin	-9.18312
mont	-9.1849
ordre	-9.18744
▁système	-9.18851
▁essayer	-9.18873
▁corps	-9.18937
▁mé	-9.18946
▁ci	-9.19063
▁romain	-9.19291
▁joueur	-9.19329
▁diviser	-9.196
ab	-9.19608
id	-9.19801
▁ouvrir	-9.19845
ke	-9.19876
▁activité	-9.20234
▁demande	-9.20361
con	-9.20456
▁montre	-9.20513
▁arme	-9.20598
▁riche	-9.20656
▁ri	-9.20843
rent	-9.21029
▁médaille	-9.21049
ang	-9.21132
▁formation	-9.21281
ois	-9.213
▁plantes	-9.21472
ante	-9.21481
ru	-9.215
▁peinture	-9.21671
▁vieux	-9.21675
ko	-9.21684
▁jardins	-9.21704
dor	-9.21805
mar	-9.2201
▁air	-9.22091
▁mor	-9.22537
▁argent	-9.22542
▁public	-9.22579
▁aider	-9.22628
▁marché	-9.22663
aï	-9.22692
▁télévision	-9.22746
▁entrée	-9.22749
▁maire	-9.23041
▁expliquer	-9.23119
▁endémique	-9.23149
▁province	-9.23149
▁cher	-9.23166
tant	-9.2318
▁usine	-9.23216
▁semble	-9.23637
▁ferme	-9.23684
▁appel	-9.23689
▁meurt	-9.237
▁îles	-9.23707
fin	-9.24035
▁fa	-9.24095
▁particulière	-9.24178
▁rome	-9.24217
▁type	-9.24255
▁présent	-9.24266
▁disparaîtr	-9.24359
objet	-9.24408
ler	-9.24447
▁appareil	-9.24541
ien	-9.24543
couture	-9.2463
▁importante	-9.24754
▁candidat	-9.24921
▁fit	-9.25033
land	-9.25041
▁go	-9.2514
▁quarante	-9.25246
▁ajouter	-9.25476
▁proche	-9.25519
▁pratique	-9.25752
▁médecine	-9.25799
▁royaume	-9.26195
▁pic	-9.26289
▁comprend	-9.26362
ché	-9.26579
▁inspirer	-9.2665
▁suis	-9.2671
▁lever	-9.26734
▁marie	-9.26807
▁ru	-9.26816
époque	-9.26847
▁classer	-9.27151
▁juste	-9.27191
▁planète	-9.27263
▁faut	-9.2741
▁capitale	-9.27438
ph	-9.27646
▁pa	-9.27724
ak	-9.27806
▁ro	-9.27883
▁méthode	-9.27945
▁version	-9.28212
▁lycée	-9.28253
▁ouvert	-9.283
chi	-9.28345
hi	-9.28535
▁moment	-9.28666
▁jo	-9.28669
▁prince	-9.28804
eux	-9.28919
▁belgique	-9.29027
▁faible	-9.29108
▁propriétaire	-9.29181
▁maladie	-9.29259
armée	-9.29287
▁grave	-9.29473
▁phase	-9.29493
obliger	-9.29783
▁gra	-9.2981
▁inter	-9.29918
également	-9.30008
▁vin	-9.30037
▁limite	-9.30041
▁ministre	-9.30084
▁ver	-9.30156
▁i	-9.30437
▁dur	-9.30546
▁appelé	-9.30574
▁changement	-9.30641
▁dialogue	-9.30828
▁circuit	-9.30985
▁li	-9.31136
▁f	-9.3116
▁retrouve	-9.31255
▁arbre	-9.31359
▁production	-9.31382
▁lumière	-9.31536
▁décide	-9.31714
▁cap	-9.31852
ette	-9.31927
ise	-9.31993
oc	-9.32004
don	-9.32051
▁espoir	-9.32115
▁évolue	-9.3218
▁entendre	-9.32196
▁représente	-9.32246
▁attendre	-9.32282
ja	-9.32328
▁chine	-9.32387
ct	-9.32477
▁tableau	-9.32536
▁force	-9.32565
▁lancer	-9.32682
▁jeux	-9.32754
▁traverser	-9.32942
▁rend	-9.33041
▁durer	-9.33099
lle	-9.33243
ue	-9.33367
▁laisse	-9.33419
▁parcour	-9.33435
▁stade	-9.33438
▁gu	-9.33473
▁cheval	-9.33496
père	-9.33502
▁quatrième	-9.33551
▁chargé	-9.33557
▁festival	-9.33713
▁po	-9.33854
prix	-9.3396
▁roman	-9.34006
▁temple	-9.3404
▁fiche	-9.34065
▁marquer	-9.34077
▁avocat	-9.34258
▁fête	-9.34292
▁avion	-9.34311
▁john	-9.34352
pa	-9.34429
▁cinquante	-9.34461
gi	-9.34465
▁côte	-9.34699
tre	-9.3484
▁moteur	-9.34852
▁feuilles	-9.34856
▁plein	-9.3489
▁afrique	-9.35158
▁journal	-9.35227
aine	-9.35228
▁mode	-9.35452
val	-9.35682
scolaire	-9.35761
▁termine	-9.35909
▁gros	-9.36006
amendement	-9.36099
▁sou	-9.36121
▁paul	-9.36302
▁su	-9.36469
terre	-9.36552
▁principal	-9.36763
gé	-9.36911
▁trava	-9.37047
▁gris	-9.37121
▁déj	-9.37148
album	-9.37202
ailleur	-9.3721
▁quoi	-9.37449
▁combat	-9.37463
▁diplôme	-9.37526
▁complexe	-9.37695
▁population	-9.3778
▁anonyme	-9.37865
pe	-9.37975
près	-9.38034
3	-9.38059
▁étudie	-9.38059
foot	-9.38113
taire	-9.38119
ès	-9.38607
▁nature	-9.3863
▁station	-9.38637
cha	-9.38655
cher	-9.38668
▁ho	-9.38746
tes	-9.38799
fance	-9.38849
lan	-9.38877
▁cité	-9.38899
▁na	-9.3909
▁milieu	-9.39212
▁connue	-9.39298
▁quant	-9.39365
▁architecte	-9.39399
▁besoin	-9.39403
▁construction	-9.39489
▁jardin	-9.39569
ov	-9.39693
▁w	-9.39878
▁danger	-9.399
▁aile	-9.3996
▁ancienne	-9.39962
▁rose	-9.40007
▁radio	-9.40011
▁entrer	-9.40187
▁belle	-9.40195
▁secteur	-9.4024
ront	-9.40476
▁tri	-9.4055
▁raconter	-9.40573
▁commande	-9.40726
▁ja	-9.40825
qua	-9.4099
▁r	-9.41003
▁ju	-9.4109
▁sport	-9.41093
▁inférieur	-9.4122
▁bal	-9.41248
▁considéré	-9.4135
▁revue	-9.41403
▁communauté	-9.41491
▁chaîne	-9.41539
▁pape	-9.41628
▁visite	-9.41699
▁pe	-9.41799
▁grandir	-9.41818
▁com	-9.41872
▁prison	-9.41905
▁pied	-9.41959
▁espagnol	-9.41971
je	-9.42246
▁apporter	-9.42283
ball	-9.423
▁terme	-9.42303
▁utilisée	-9.42324
▁voit	-9.42381
battre	-9.42405
▁différente	-9.42546
▁champ	-9.42562
▁pilote	-9.42572
tique	-9.4262
ière	-9.42623
▁soit	-9.42633
▁bras	-9.42703
▁unique	-9.42723
▁z	-9.43046
▁critique	-9.43196
vo	-9.43248
▁contrôle	-9.43444
▁volonté	-9.43453
▁naît	-9.43495
▁construit	-9.4368
sept	-9.43723
ly	-9.43729
▁animaux	-9.43734
▁comté	-9.43831
nes	-9.4388
▁secrétaire	-9.43893
▁qualité	-9.43968
souvenir	-9.43997
▁fini	-9.44029
dix	-9.44047
▁historique	-9.44148
▁tente	-9.44261
▁branche	-9.443
▁carte	-9.44329
mon	-9.44532
▁mis	-9.44643
ienne	-9.44745
ag	-9.44748
auteur	-9.44784
▁rejoint	-9.44797
▁amis	-9.44812
od	-9.449
▁palais	-9.44903
▁espagne	-9.45069
vin	-9.45083
ensemble	-9.45096
▁serait	-9.4521
▁régulière	-9.45256
bo	-9.45304
4	-9.45337
▁gi	-9.45501
▁bonne	-9.45506
ence	-9.45574
▁blanche	-9.45914
▁parlement	-9.46004
▁matin	-9.46038
homme	-9.46043
ore	-9.461
▁décoration	-9.46188
▁composé	-9.46214
▁cercle	-9.46338
▁statut	-9.46447
▁h	-9.46465
▁sortie	-9.46466
▁met	-9.46487
rait	-9.46774
▁caractère	-9.4691
▁col	-9.47027
▁derrière	-9.47193
▁chance	-9.4722
vie	-9.47262
io	-9.47284
▁louis	-9.47299
▁journaliste	-9.47316
isation	-9.47753
▁poésie	-9.47794
ki	-9.47872
▁prêtre	-9.47889
▁cou	-9.47889
▁zone	-9.47993
grand	-9.47994
euse	-9.48027
▁clair	-9.48033
▁dispose	-9.48047
ive	-9.48185
per	-9.48228
dd	-9.48312
▁oiseau	-9.48329
mal	-9.48339
▁he	-9.4836
▁cha	-9.48639
▁trace	-9.48661
▁rare	-9.48794
huit	-9.4884
▁australie	-9.48899
▁aventure	-9.48953
▁quel	-9.48966
ateur	-9.49097
▁publique	-9.49236
▁pu	-9.49241
▁originaire	-9.49257
▁mesure	-9.49387
▁pauvre	-9.49543
▁charles	-9.49663
sports	-9.49697
ferroviaire	-9.49722
▁marin	-9.50016
travail	-9.50208
▁devenir	-9.50212
▁bassin	-9.50226
▁reçoit	-9.50308
œuvre	-9.50392
▁reprise	-9.50554
▁ko	-9.50563
▁domicile	-9.50596
ig	-9.50749
▁vient	-9.50829
▁indépendant	-9.5087
▁entourage	-9.50886
▁élu	-9.50926
▁entraîneur	-9.50932
▁catégorie	-9.51272
ari	-9.51279
sh	-9.51406
oir	-9.51501
he	-9.51547
▁constitue	-9.51549
eurs	-9.51561
▁brésil	-9.51586
ill	-9.51903
▁révolution	-9.51952
▁bobine	-9.51959
▁concert	-9.5196
▁régime	-9.52027
▁forte	-9.52062
▁conserve	-9.52174
▁offrir	-9.52345
ng	-9.52365
▁peintures	-9.52385
russie	-9.52453
cu	-9.52518
▁information	-9.52532
▁am	-9.52571
▁continue	-9.52601
altitude	-9.52603
ani	-9.52736
▁technique	-9.52737
▁tourner	-9.52755
▁espèces	-9.52773
ger	-9.52808
uni	-9.52842
▁hu	-9.52854
film	-9.52863
▁fou	-9.52885
▁saut	-9.5291
▁possible	-9.53033
▁cathédrale	-9.5308
▁monastère	-9.53329
▁néanmoi	-9.53329
▁envoyer	-9.5333
▁figure	-9.5333
▁parle	-9.53367
▁accord	-9.53408
▁second	-9.53469
▁forces	-9.53497
min	-9.53548
▁malgré	-9.53726
ancien	-9.53778
▁exemple	-9.53892
▁comporte	-9.53892
▁cause	-9.53907
▁exécution	-9.54016
▁consacrer	-9.5408
▁bateau	-9.5456
▁direction	-9.54562
par	-9.5472
▁françois	-9.54901
iens	-9.54931
intéresser	-9.55001
▁sé	-9.55002
▁battement	-9.55031
▁ficele	-9.55129
▁entière	-9.55131
fa	-9.55175
académie	-9.55186
▁sombre	-9.5523
▁poser	-9.55316
▁étant	-9.55351
▁olympique	-9.55365
illeurs	-9.55644
▁personnes	-9.55678
▁apercevo	-9.55936
fort	-9.56007
car	-9.56036
▁arc	-9.56078
▁relier	-9.5619
gan	-9.56208
ic	-9.56253
police	-9.56318
▁juge	-9.56423
▁victime	-9.56547
arrondissement	-9.56653
▁v	-9.56787
▁précédent	-9.56868
▁nu	-9.56903
▁refuser	-9.56932
off	-9.57086
▁rapport	-9.57224
▁étoile	-9.57234
gon	-9.57339
▁hiver	-9.57387
▁trou	-9.57389
▁chacun	-9.57475
bert	-9.57511
▁expérience	-9.57544
parole	-9.57675
▁tra	-9.57699
rou	-9.57781
▁sainte	-9.57846
nd	-9.57933
▁bra	-9.57943
▁im	-9.57946
▁meilleur	-9.57969
▁tomber	-9.58111
▁bibliothèque	-9.58196
▁sujet	-9.58197
▁monter	-9.58223
▁associer	-9.58301
▁couvrir	-9.5833
▁prisonnier	-9.5841
▁photo	-9.58421
translation	-9.58509
▁hi	-9.58534
▁nourriture	-9.5872
▁détruir	-9.58821
▁piano	-9.58831
▁toit	-9.58862
urs	-9.58888
municipale	-9.58905
▁cal	-9.58975
nne	-9.58977
pierre	-9.59024
▁hommes	-9.59116
▁accident	-9.59231
▁inde	-9.59318
▁voix	-9.59561
▁fuir	-9.59651
▁immédiate	-9.59767
▁droits	-9.59865
qu	-9.59875
gen	-9.59968
après	-9.59999
▁front	-9.60122
ô	-9.60221
▁aurait	-9.60432
isé	-9.60472
▁chien	-9.60474
ran	-9.60593
▁char	-9.60677
▁anti	-9.60685
▁retirer	-9.60775
▁appartient	-9.60828
▁conflit	-9.60934
han	-9.61016
▁producteur	-9.61041
▁baie	-9.61131
▁modèle	-9.61149
▁division	-9.61255
▁victoire	-9.61363
ah	-9.61366
▁sein	-9.61407
▁réseau	-9.61579
▁réalisé	-9.6176
marin	-9.61811
▁édition	-9.61914
▁néné	-9.6196
vint	-9.62004
▁paysage	-9.62231
▁to	-9.623
omni	-9.62352
▁spectacle	-9.62441
▁pan	-9.62478
za	-9.62486
nu	-9.62555
▁élever	-9.62562
▁santé	-9.62694
▁république	-9.62778
▁accè	-9.62799
▁har	-9.62856
monde	-9.63038
▁eaux	-9.63058
▁hôtel	-9.63113
▁quitte	-9.63125
ob	-9.63126
▁manifestation	-9.63202
ient	-9.63302
▁obtien	-9.63305
▁privé	-9.6345
▁particulier	-9.63531
▁étendr	-9.63703
▁international	-9.63997
▁presqu	-9.64028
▁transport	-9.64125
▁britannique	-9.64181
xique	-9.64208
▁grâce	-9.64261
entourer	-9.64399
▁fenêtre	-9.64414
gh	-9.64419
▁cousin	-9.64514
ber	-9.64546
sport	-9.64832
▁accessible	-9.64857
ian	-9.65003
▁suivant	-9.65301
ina	-9.65506
▁couvent	-9.6609
▁page	-9.66211
▁mariage	-9.66266
▁majeur	-9.66371
▁devenu	-9.66379
club	-9.66412
▁latin	-9.66479
om	-9.66741
▁coupe	-9.66758
▁signe	-9.66875
▁libération	-9.6688
we	-9.67074
▁van	-9.67156
▁joué	-9.67236
port	-9.67282
espagne	-9.67329
▁tr	-9.67332
ole	-9.67334
▁hauteur	-9.67384
▁charger	-9.67569
▁mai	-9.67686
argent	-9.67743
▁essentielle	-9.67747
▁joseph	-9.6781
▁réponse	-9.67854
▁district	-9.67863
neuf	-9.68153
▁bu	-9.6822
▁opération	-9.68226
▁russe	-9.68304
ley	-9.68425
▁mission	-9.68472
▁ber	-9.68593
▁robert	-9.68604
ski	-9.68618
▁économie	-9.68645
▁plante	-9.68703
▁silence	-9.68819
▁perd	-9.68899
▁relation	-9.69059
▁fil	-9.6906
juif	-9.69062
york	-9.69074
▁ouvrage	-9.69093
▁rêve	-9.69168
patient	-9.69192
▁assurer	-9.6926
▁déroule	-9.69282
iv	-9.69321
entre	-9.69328
enne	-9.69355
▁débat	-9.69412
▁rire	-9.69536
are	-9.69573
▁nos	-9.69754
tra	-9.69886
▁plat	-9.69974
▁pé	-9.7021
intérieur	-9.70251
fi	-9.70285
▁populaire	-9.70333
▁york	-9.70426
pé	-9.7045
▁ke	-9.70507
▁donné	-9.70533
hé	-9.70564
▁navire	-9.70567
▁référence	-9.70568
▁plage	-9.70596
▁can	-9.70661
tienne	-9.70671
▁outre	-9.70717
▁terrain	-9.70805
▁collection	-9.70921
▁bé	-9.70935
▁cadre	-9.70942
▁vrai	-9.7097
▁prêt	-9.71152
▁san	-9.71239
our	-9.71245
▁sch	-9.71373
▁super	-9.71402
▁pris	-9.71431
avec	-9.71487
▁indien	-9.71488
▁communique	-9.71526
▁américaine	-9.71579
up	-9.71599
▁ad	-9.71603
étend	-9.71795
▁conduir	-9.71879
▁chi	-9.72006
▁wa	-9.72072
istes	-9.72109
▁génération	-9.72119
▁reçu	-9.72127
▁internationale	-9.72158
vis	-9.72179
by	-9.72272
ven	-9.72317
ions	-9.7236
▁pensée	-9.72469
vient	-9.7247
▁fraction	-9.72589
▁données	-9.7267
▁el	-9.72815
▁gourde	-9.72827
▁ben	-9.72848
sortir	-9.7295
▁sort	-9.72998
bu	-9.73199
ça	-9.73221
qué	-9.73222
▁michel	-9.73244
cy	-9.733
▁suit	-9.73308
europe	-9.73391
éli	-9.73473
onne	-9.73491
▁commission	-9.73551
ini	-9.73601
ologie	-9.73776
ign	-9.73866
▁atteint	-9.73975
vé	-9.74023
ils	-9.74045
▁désirer	-9.74077
▁pai	-9.74123
▁décider	-9.74145
▁marié	-9.74248
▁amoure	-9.74306
lon	-9.74329
▁amérique	-9.74368
▁vitesse	-9.74446
▁abandonner	-9.74502
▁véhicule	-9.74524
▁complète	-9.74525
▁retraite	-9.74529
ham	-9.74532
▁ti	-9.74538
deux	-9.74569
tic	-9.74639
▁propriété	-9.75015
▁noire	-9.75063
▁cri	-9.75117
▁vu	-9.7512
ide	-9.75253
▁difficile	-9.75384
▁loi	-9.75414
▁cents	-9.75446
▁réussir	-9.75511
▁table	-9.75559
▁peur	-9.75579
lée	-9.75638
▁création	-9.75655
▁choisi	-9.75676
▁organisé	-9.75784
▁pousser	-9.75787
▁utilise	-9.75799
▁mains	-9.75833
entreprise	-9.75869
▁ingénieur	-9.75869
ho	-9.75873
▁dessin	-9.75939
▁pla	-9.76039
▁peindr	-9.7608
travers	-9.76114
▁br	-9.76138
▁crois	-9.76173
▁personnage	-9.76238
▁total	-9.76332
▁amendement	-9.76427
▁abrite	-9.76484
▁soleil	-9.76504
lic	-9.76642
▁sert	-9.76782
▁allée	-9.768
▁charge	-9.76819
▁lu	-9.76923
non	-9.76947
vent	-9.77043
and	-9.77144
ins	-9.77193
▁centrale	-9.77347
▁jacques	-9.77351
▁frapper	-9.77365
▁sculpture	-9.77382
▁remplacé	-9.77385
▁mu	-9.77391
▁avaient	-9.77437
▁remettre	-9.77521
▁note	-9.77633
ay	-9.7765
▁pêche	-9.77704
out	-9.77889
▁enterré	-9.77893
▁ob	-9.77986
▁ah	-9.77995
iers	-9.78001
▁publié	-9.78023
▁travers	-9.78058
iques	-9.78109
nce	-9.78165
sud	-9.78218
aires	-9.78258
▁manière	-9.78323
sociale	-9.78488
▁divers	-9.78488
▁compter	-9.78513
▁distribution	-9.78519
▁adjoint	-9.78591
▁composée	-9.78711
▁adolescen	-9.78771
abbaye	-9.78772
ster	-9.78799
▁sal	-9.788
▁parallèle	-9.789
▁économique	-9.789
▁froid	-9.78908
▁eut	-9.78963
▁paysan	-9.79106
ten	-9.79153
▁adulte	-9.79381
avait	-9.79489
▁premiers	-9.79552
ène	-9.79573
ff	-9.79658
▁déc	-9.79703
▁payer	-9.79712
ica	-9.79832
marié	-9.79851
ji	-9.79874
installe	-9.79895
em	-9.79898
▁barrage	-9.79936
hu	-9.79949
▁féminin	-9.79959
▁vivant	-9.80043
ny	-9.80053
longueur	-9.80099
▁chasse	-9.80264
▁collégien	-9.80316
â	-9.80319
▁dos	-9.80324
▁rou	-9.80344
sta	-9.80395
tro	-9.80515
▁probable	-9.80575
▁moitié	-9.80705
▁suivi	-9.80721
▁partager	-9.80761
van	-9.8084
▁blessure	-9.81172
tor	-9.81233
▁concevo	-9.81234
main	-9.81309
▁plateau	-9.81451
▁refus	-9.81506
▁visage	-9.81514
âge	-9.81567
▁professionnel	-9.81745
▁officielle	-9.8198
ule	-9.82034
let	-9.82035
▁os	-9.82088
▁mètre	-9.82178
è	-9.82229
aud	-9.82256
ana	-9.82346
mor	-9.82376
▁propose	-9.82491
ya	-9.82506
▁ab	-9.82569
▁chaud	-9.82688
▁animal	-9.82688
pi	-9.82748
▁passage	-9.82777
▁ayant	-9.82817
fait	-9.8287
▁20	-9.82884
cinq	-9.82884
▁chose	-9.82892
▁bataillon	-9.82942
▁ki	-9.83022
▁jeter	-9.83066
▁douze	-9.83073
▁trans	-9.83086
▁do	-9.83122
gre	-9.83148
▁sang	-9.8337
▁affiche	-9.83374
▁collaboration	-9.83487
bre	-9.83731
▁désigner	-9.83747
ade	-9.8384
cal	-9.83988
▁dés	-9.84002
▁situation	-9.84013
▁conférence	-9.84063
▁objets	-9.84205
▁douce	-9.84325
▁ch	-9.84375
▁structure	-9.84418
lles	-9.84465
▁chinois	-9.84773
▁étapes	-9.8479
▁films	-9.84827
▁descendre	-9.84845
▁pareil	-9.84864
épreuve	-9.84929
▁éviter	-9.85001
▁th	-9.85019
▁conservé	-9.85054
▁lire	-9.85068
▁démarche	-9.85094
▁rec	-9.85106
▁oncle	-9.85149
▁canal	-9.85151
▁arabe	-9.85164
▁clocher	-9.85193
▁façon	-9.85205
▁menace	-9.85236
▁bout	-9.85394
▁lien	-9.85522
▁ve	-9.85574
▁locale	-9.8562
▁heures	-9.85662
▁troupe	-9.85725
▁dépend	-9.85778
▁prise	-9.85784
tz	-9.85784
association	-9.85899
▁longue	-9.86141
▁carré	-9.86162
▁longueur	-9.86199
▁veut	-9.86202
ste	-9.86286
▁apparaitr	-9.86297
▁bru	-9.86376
sol	-9.86385
pro	-9.86563
engage	-9.866
▁religion	-9.8663
▁juillet	-9.86739
▁présence	-9.8674
▁tir	-9.86742
▁naturelle	-9.86818
▁siècle	-9.86878
▁représentant	-9.86931
▁document	-9.86993
▁distance	-9.87017
▁tours	-9.87026
▁assister	-9.87055
▁aristocratique	-9.87155
▁piste	-9.87171
ric	-9.87187
▁banque	-9.87187
jo	-9.87278
ales	-9.87369
▁chevauche	-9.87433
ques	-9.87434
▁faisait	-9.87468
▁cardinal	-9.875
▁rep	-9.87575
▁regard	-9.8763
née	-9.87673
action	-9.87821
▁reine	-9.87827
▁bagarre	-9.87852
▁chercher	-9.8789
▁soldat	-9.8791
▁rang	-9.87913
▁septembre	-9.87991
▁issu	-9.87996
ker	-9.88038
erie	-9.88081
▁exposition	-9.88105
wa	-9.88197
éré	-9.8822
▁peuple	-9.88274
▁continent	-9.88357
industrie	-9.8841
▁compagnon	-9.88412
▁op	-9.88435
▁répondit	-9.88444
zi	-9.88661
▁ouvrier	-9.88701
▁tournée	-9.88768
▁inscrit	-9.88818
moi	-9.88908
▁commun	-9.88908
▁échec	-9.8899
ble	-9.89099
▁chrétien	-9.89107
▁défendre	-9.89144
▁classement	-9.89158
▁ciel	-9.89165
▁sélection	-9.89204
▁pen	-9.89233
éloquen	-9.89259
pour	-9.89267
air	-9.89304
dy	-9.89315
▁créé	-9.89449
▁comité	-9.89453
▁mou	-9.89545
▁tournoi	-9.89611
▁classique	-9.89623
▁américain	-9.89651
og	-9.89742
▁femelle	-9.89827
▁congrès	-9.89836
mat	-9.89936
▁lorsque	-9.89968
imp	-9.89973
▁douane	-9.89973
▁actuel	-9.90045
alité	-9.90066
▁canon	-9.90101
▁sub	-9.90113
gar	-9.90147
européen	-9.90149
ik	-9.90217
▁conti	-9.90254
▁chéri	-9.90264
▁née	-9.90274
▁fri	-9.90368
amérique	-9.90463
teur	-9.90532
▁mine	-9.9059
▁roche	-9.90626
rogne	-9.90654
▁restauration	-9.90686
▁cérémonie	-9.9083
▁minute	-9.90867
ek	-9.90927
▁affluent	-9.91101
tif	-9.91111
▁religieuse	-9.91119
ria	-9.91123
ssent	-9.91159
nant	-9.91165
▁tué	-9.91183
▁durée	-9.91202
naire	-9.91314
ori	-9.91388
ange	-9.91487
▁restaurant	-9.91553
5	-9.91572
▁enquête	-9.91629
▁inhumé	-9.91698
oise	-9.92008
▁mainten	-9.9208
rai	-9.92137
berg	-9.92145
▁chansons	-9.92164
▁ge	-9.92259
oli	-9.92381
ze	-9.92396
▁david	-9.92431
▁contact	-9.92573
▁vue	-9.92683
▁demanda	-9.92732
▁juin	-9.92812
▁rive	-9.92895
▁sac	-9.93008
▁moderne	-9.93024
▁majorité	-9.93029
▁neveu	-9.93088
tier	-9.93116
▁pourtant	-9.93203
▁permett	-9.93207
entrée	-9.93251
ap	-9.93285
▁nouvelles	-9.93334
▁reprend	-9.93373
▁dirige	-9.93603
▁vis	-9.93649
▁henri	-9.93712
▁christ	-9.93713
rain	-9.93749
▁séparer	-9.93773
elles	-9.93836
▁fu	-9.93855
▁fier	-9.93882
ev	-9.93897
▁destruction	-9.93901
▁paroisse	-9.93902
acteur	-9.94057
▁pasteur	-9.94059
▁ceci	-9.94114
▁métal	-9.94195
all	-9.94241
écu	-9.94251
▁queue	-9.94256
▁vice	-9.94261
▁bri	-9.94277
▁da	-9.94278
▁bruxelles	-9.94347
▁ban	-9.9444
▁cu	-9.94511
ix	-9.94626
ose	-9.94723
▁principa	-9.94801
▁localité	-9.94817
isée	-9.94911
quel	-9.94916
▁gar	-9.94992
▁gaz	-9.95027
▁proxim	-9.95096
▁voisin	-9.95133
ok	-9.9516
▁instrumentiste	-9.95253
can	-9.95325
▁commerce	-9.95328
▁découverte	-9.95372
▁mâle	-9.95547
▁blessé	-9.95547
▁condition	-9.95547
ach	-9.9563
▁mineur	-9.95825
▁adjectif	-9.9585
▁statue	-9.95851
▁grandes	-9.96005
▁itinéraire	-9.9606
▁traverse	-9.96262
▁protection	-9.96383
▁demeure	-9.96384
ifi	-9.96431
positive	-9.9661
▁aéroport	-9.96704
dessus	-9.96735
été	-9.96766
▁hôpital	-9.96766
trois	-9.96785
nier	-9.96873
▁disponible	-9.96915
▁balle	-9.96926
▁municipalité	-9.96932
▁sauver	-9.96983
▁récompense	-9.97068
▁ren	-9.97147
ancienne	-9.9715
▁30	-9.97295
▁vive	-9.97418
quatre	-9.97526
ège	-9.97593
▁diverse	-9.97601
ami	-9.97604
▁inclu	-9.97838
▁armure	-9.97843
illon	-9.9791
avoir	-9.97941
▁pri	-9.97965
enfant	-9.9798
▁jeton	-9.97983
▁café	-9.97998
ano	-9.98039
▁mieux	-9.98052
ku	-9.98083
▁coureur	-9.98112
ction	-9.98177
▁traduir	-9.98213
▁finit	-9.98247
▁casser	-9.9832
ali	-9.98359
▁connaît	-9.98406
anc	-9.98434
fer	-9.98454
wi	-9.98482
▁médecin	-9.98498
▁bloc	-9.98509
▁manger	-9.98528
irlande	-9.98616
▁allemand	-9.98642
▁sommet	-9.98704
tri	-9.98742
hôpital	-9.98765
lot	-9.98784
pin	-9.9879
ub	-9.98839
▁midi	-9.98874
▁ramasse	-9.98927
cul	-9.98935
▁internet	-9.99017
▁fe	-9.99072
▁cadet	-9.99208
▁directe	-9.99256
▁plaine	-9.99272
sson	-9.99273
▁noter	-9.99356
▁conservatoire	-9.99395
dou	-9.99467
▁température	-9.99606
architecture	-9.99708
▁pousse	-9.99725
▁léger	-9.99869
▁sentir	-9.99894
nel	-10.0003
▁sage	-10.0004
▁colombie	-10.0009
men	-10.0028
bus	-10.0028
▁chant	-10.0036
craie	-10.0065
▁volume	-10.0066
ément	-10.007
▁berlin	-10.0076
▁commerçant	-10.0082
▁moulin	-10.0086
appelle	-10.0089
▁wi	-10.0091
▁lorsqu	-10.0093
▁mars	-10.0093
▁croix	-10.0095
▁mathématique	-10.0098
▁cellule	-10.0098
▁sciences	-10.01
▁octobre	-10.0103
▁tar	-10.0106
▁bruit	-10.0108
aise	-10.0112
▁afin	-10.0113
▁hockey	-10.0113
▁matériel	-10.0113
▁arrêté	-10.0117
▁tor	-10.0118
étude	-10.0128
élève	-10.0133
ty	-10.0141
▁record	-10.0162
orient	-10.0163
▁basse	-10.0164
▁façade	-10.0178
▁sécurité	-10.0178
▁onze	-10.0187
▁seront	-10.0193
▁caractéristique	-10.0194
▁doivent	-10.0194
▁disparu	-10.0194
▁martin	-10.0194
▁calcul	-10.02
▁chat	-10.0208
▁réserve	-10.021
▁mélange	-10.021
tan	-10.0217
ttes	-10.0222
▁découvre	-10.0226
▁vont	-10.0233
ible	-10.0234
union	-10.0239
▁celles	-10.0239
▁voyageur	-10.0257
ili	-10.026
▁tom	-10.0281
▁colonne	-10.0287
▁tient	-10.0288
▁état	-10.0288
▁enregistrer	-10.0294
▁égalité	-10.0294
ate	-10.0296
▁fre	-10.0305
▁all	-10.0306
pu	-10.0311
▁presse	-10.0312
▁actrice	-10.0316
▁tel	-10.0321
ju	-10.0322
▁québec	-10.0332
ud	-10.0333
mère	-10.0335
▁bro	-10.0339
▁fontaine	-10.0342
▁ligue	-10.0343
▁accueille	-10.0348
▁ph	-10.035
issant	-10.035
rin	-10.0352
▁diffuser	-10.0353
▁guitare	-10.0356
▁nécessaire	-10.0356
▁sait	-10.0375
▁ruisseau	-10.0389
▁voilà	-10.0389
av	-10.0393
▁construite	-10.0395
▁clé	-10.0397
espèce	-10.0411
▁her	-10.0415
▁pologne	-10.0422
▁fermer	-10.0425
▁bre	-10.0428
▁augmenter	-10.0434
▁the	-10.044
▁argentine	-10.0446
activité	-10.0447
▁for	-10.0448
▁relative	-10.045
▁auto	-10.0456
▁lo	-10.0459
▁art	-10.0459
▁assemblée	-10.0462
▁syrie	-10.0462
lit	-10.0466
▁accueil	-10.0467
dia	-10.0468
▁combattr	-10.0474
▁essentiel	-10.0475
chaîne	-10.0478
▁occupe	-10.0497
▁photographie	-10.0504
atrice	-10.0518
▁visible	-10.0521
ane	-10.0524
stin	-10.0528
forme	-10.0537
▁drapeau	-10.0543
▁frontière	-10.0559
lis	-10.0564
▁succède	-10.0572
artiste	-10.0573
ém	-10.0576
▁pieds	-10.0577
ê	-10.0581
▁réalise	-10.0597
▁test	-10.062
▁foncé	-10.0621
ég	-10.0622
organisation	-10.0632
ève	-10.0634
▁réduir	-10.0635
▁étudiant	-10.0638
▁cra	-10.0641
▁correspond	-10.0642
tin	-10.0648
▁offre	-10.0649
▁vacance	-10.065
▁fruits	-10.065
nn	-10.0658
▁section	-10.0658
atif	-10.0661
▁attaque	-10.0661
bourg	-10.0665
ama	-10.0669
▁classé	-10.0674
▁vo	-10.0682
▁toile	-10.0696
end	-10.0703
▁bel	-10.0714
▁cla	-10.0715
yer	-10.0725
nder	-10.0735
▁merci	-10.0743
▁inc	-10.0749
▁foi	-10.075
▁napoléon	-10.0756
▁directrice	-10.0756
▁gal	-10.0757
anne	-10.0757
▁petits	-10.078
institut	-10.078
ino	-10.0788
▁documentaire	-10.0796
emp	-10.08
ris	-10.0801
▁seigneur	-10.0805
▁fé	-10.0807
heure	-10.0807
▁descendance	-10.0808
oul	-10.0812
▁don	-10.0813
tée	-10.0822
▁chanter	-10.0824
▁retourne	-10.0829
▁août	-10.0831
▁conte	-10.0844
▁mairie	-10.0844
▁naissance	-10.0844
▁couche	-10.0845
écriture	-10.0845
▁manche	-10.0848
▁avez	-10.0849
▁u	-10.0849
bien	-10.0856
▁tradition	-10.0858
▁chalet	-10.0861
▁quelque	-10.0868
▁naturel	-10.0872
▁guide	-10.0878
▁meurtre	-10.0887
▁câble	-10.0893
ï	-10.0896
palpa	-10.0907
ieux	-10.0908
▁légère	-10.0911
▁épi	-10.0914
▁avril	-10.0922
tal	-10.0924
éri	-10.0926
▁studio	-10.0928
inter	-10.0929
▁environnement	-10.0939
▁logique	-10.0945
▁cabinet	-10.0953
vel	-10.0958
▁bat	-10.096
bou	-10.0963
▁pratiquer	-10.0965
▁soir	-10.0967
ong	-10.0969
▁attention	-10.0981
enseignement	-10.0982
▁bus	-10.0984
ert	-10.0985
▁escalier	-10.1
line	-10.1003
▁africain	-10.1009
oï	-10.1012
▁étudié	-10.1015
▁interpréter	-10.1015
fl	-10.102
lever	-10.1022
▁pal	-10.104
▁musicien	-10.1041
bin	-10.1057
▁cro	-10.1058
▁comte	-10.1062
▁remporté	-10.1067
▁vide	-10.1067
▁telle	-10.1068
▁européen	-10.107
durance	-10.1072
▁fo	-10.1076
▁événement	-10.1076
▁poursuit	-10.1077
émission	-10.1082
▁vague	-10.1092
▁vi	-10.1096
the	-10.1105
net	-10.1111
▁adaptation	-10.1112
▁européenne	-10.1113
gr	-10.1114
▁enceinte	-10.1117
▁avenue	-10.113
tine	-10.114
rée	-10.1146
▁agricole	-10.1156
▁corriger	-10.1156
nelle	-10.1156
din	-10.1157
▁outil	-10.1161
▁origine	-10.1165
bar	-10.1168
ables	-10.1179
ât	-10.1183
ative	-10.1186
▁bronze	-10.1192
mann	-10.1205
dos	-10.1206
▁pouvait	-10.1209
▁11	-10.1211
▁moyenne	-10.1222
▁diocèse	-10.1227
▁désert	-10.1229
ification	-10.1254
hôtel	-10.1254
▁allemande	-10.1273
▁relief	-10.1278
empire	-10.1281
▁analyse	-10.1284
▁points	-10.1285
▁solide	-10.1286
uk	-10.1304
fe	-10.1306
cent	-10.1315
▁peine	-10.1321
▁développe	-10.1322
illé	-10.1346
▁budget	-10.1352
▁blesser	-10.136
information	-10.1372
▁red	-10.1373
▁hongr	-10.1375
▁tache	-10.1379
▁apparaît	-10.1382
▁sûr	-10.1389
▁thème	-10.1389
▁poly	-10.1389
▁contrat	-10.139
manger	-10.1394
▁refuse	-10.1395
amour	-10.1406
▁surface	-10.141
ita	-10.1412
▁gé	-10.1414
▁william	-10.1425
yn	-10.1443
▁salon	-10.1447
illa	-10.1448
▁jeunesse	-10.1452
▁asie	-10.1461
▁théorie	-10.1462
▁passager	-10.1471
▁lit	-10.1473
bri	-10.1479
agriculture	-10.148
nie	-10.1488
rier	-10.1494
▁juriste	-10.1498
ain	-10.151
empereur	-10.1516
ières	-10.1521
ey	-10.1521
six	-10.1525
ral	-10.1526
▁tissu	-10.1526
▁papier	-10.1537
▁colline	-10.1538
▁travaillé	-10.1543
gie	-10.1544
▁officier	-10.1548
▁dispute	-10.1552
▁grandi	-10.1554
0	-10.1556
her	-10.1571
▁kilomètre	-10.1578
▁we	-10.1585
série	-10.1605
aide	-10.1606
▁social	-10.1611
édifice	-10.1613
▁péri	-10.1622
bra	-10.1625
▁décrit	-10.1633
▁valeur	-10.1633
▁sais	-10.1636
▁habiter	-10.1637
▁bur	-10.1639
▁nouveaux	-10.1641
▁quinze	-10.165
▁défunt	-10.1664
▁devait	-10.1666
▁sculpteur	-10.1667
jean	-10.1668
issent	-10.167
administration	-10.167
ib	-10.168
▁arrêt	-10.168
▁lance	-10.1681
▁ram	-10.1681
▁artistique	-10.1683
cho	-10.1688
▁cru	-10.1689
▁soirée	-10.1691
▁considérée	-10.1703
▁recette	-10.1703
inc	-10.1703
▁repose	-10.1704
iser	-10.1712
▁chiffre	-10.172
▁medias	-10.1721
▁philippe	-10.1723
▁malade	-10.1726
▁luc	-10.1727
▁bulletin	-10.1739
▁dépense	-10.1739
▁énergie	-10.174
▁développé	-10.1762
▁élevé	-10.1764
▁saisir	-10.1767
▁papa	-10.1777
▁personnages	-10.1779
ius	-10.178
▁pense	-10.1781
▁15	-10.1781
kh	-10.1783
▁épo	-10.1789
▁défini	-10.1794
▁suède	-10.1796
ima	-10.1802
saint	-10.1813
▁novembre	-10.1815
▁bourg	-10.1815
▁enseigner	-10.1821
▁ombre	-10.1823
▁idée	-10.1829
▁physique	-10.1832
▁littérature	-10.1833
▁fl	-10.1843
▁traditionnelle	-10.1846
omb	-10.1846
▁constitué	-10.1855
▁mac	-10.1863
▁épisode	-10.1867
▁pourrait	-10.1872
ara	-10.1882
tar	-10.1897
idée	-10.1901
▁californie	-10.191
▁compose	-10.1912
▁marc	-10.1913
▁évolution	-10.1916
▁sociale	-10.1918
▁tribuna	-10.1925
▁véritable	-10.1929
▁afficher	-10.1929
az	-10.1936
▁footballeur	-10.1939
▁obtenu	-10.1941
▁secondaire	-10.1945
▁thomas	-10.1948
▁bouche	-10.1955
ow	-10.1957
sch	-10.1961
rons	-10.1974
▁gre	-10.1976
eu	-10.1978
▁compositeur	-10.1979
▁mus	-10.1983
vier	-10.1984
▁ouverte	-10.1986
▁serbie	-10.1986
▁enseigne	-10.1993
économie	-10.1996
bé	-10.1999
▁han	-10.2002
sk	-10.2004
▁couronne	-10.2009
ist	-10.2012
▁orchestre	-10.2026
pen	-10.2031
importance	-10.2044
▁forteresse	-10.2044
▁portugal	-10.2044
çon	-10.2048
▁coffre	-10.2052
▁eh	-10.2057
▁confortable	-10.2064
▁distingue	-10.2064
▁supplémentaire	-10.2064
▁marche	-10.2073
yl	-10.2079
isse	-10.2079
orgue	-10.208
lou	-10.208
▁kar	-10.2093
ssé	-10.2094
peintre	-10.2094
▁enseignement	-10.2101
▁reconnu	-10.2102
▁traduit	-10.2103
enfuir	-10.2105
▁fleuve	-10.2112
▁effectue	-10.2118
ug	-10.2119
▁bor	-10.2129
▁chanteur	-10.2134
▁briser	-10.2135
▁rentrer	-10.2137
▁poule	-10.2138
▁pin	-10.2141
▁responsable	-10.2141
▁guitariste	-10.2141
▁varie	-10.2142
▁joueurs	-10.2146
▁parce	-10.2156
▁banc	-10.2159
phon	-10.2161
rom	-10.2162
▁verre	-10.2164
lier	-10.2164
▁formé	-10.2167
▁interdire	-10.2181
▁lutte	-10.2189
▁aff	-10.2189
▁néo	-10.2194
fils	-10.2196
▁couverture	-10.2198
ult	-10.2199
▁patte	-10.2201
▁sécher	-10.2202
▁prin	-10.2205
▁employé	-10.2217
▁gagne	-10.222
▁convention	-10.222
▁liquide	-10.222
▁principe	-10.224
▁beaux	-10.2259
▁lecture	-10.226
▁produits	-10.2275
bon	-10.2275
▁prédécesseur	-10.2279
com	-10.2282
▁visiteur	-10.2288
ec	-10.2294
éra	-10.2295
cteur	-10.2296
ura	-10.2306
▁italien	-10.2306
har	-10.2308
▁royal	-10.2309
▁titulaire	-10.2319
▁meilleure	-10.233
amb	-10.2337
▁débute	-10.2345
ouv	-10.235
▁accomplir	-10.235
assi	-10.2368
▁calme	-10.2374
▁messe	-10.2377
▁baptême	-10.2379
▁totale	-10.2381
univers	-10.2392
▁réunion	-10.2395
▁autriche	-10.2395
▁cheminée	-10.2397
▁trouvé	-10.24
▁lourd	-10.2409
▁tourne	-10.2415
▁découvert	-10.2422
bl	-10.2426
rez	-10.2429
arts	-10.2433
den	-10.2444
q	-10.2448
emb	-10.2449
▁exercice	-10.2453
▁albert	-10.2465
▁gou	-10.2466
▁essai	-10.2472
fondre	-10.2474
▁petites	-10.2476
cro	-10.2479
tch	-10.2484
▁crise	-10.2487
ling	-10.2492
▁za	-10.2495
regarder	-10.2496
▁sta	-10.2498
uc	-10.2498
▁standard	-10.25
▁belge	-10.2504
▁océan	-10.2504
▁défense	-10.2512
▁publication	-10.2512
▁andré	-10.2515
doux	-10.2515
▁entretien	-10.2519
▁revien	-10.252
▁diamètre	-10.254
▁opéra	-10.2554
▁change	-10.2555
météorologique	-10.2561
▁jésus	-10.2561
édi	-10.2572
▁téléphone	-10.2579
ologue	-10.2586
▁fréquente	-10.259
lie	-10.2593
▁perdu	-10.2599
allema	-10.2599
▁télé	-10.2603
▁marais	-10.2607
▁gl	-10.2615
stre	-10.2616
▁dimanche	-10.2622
▁privée	-10.2623
ida	-10.2626
italie	-10.2634
▁fondateur	-10.2635
▁mag	-10.2643
▁georges	-10.2647
▁supérieur	-10.2648
nage	-10.2655
▁littéraire	-10.2663
▁âgé	-10.2663
▁poète	-10.2664
▁planche	-10.2685
▁langage	-10.2685
▁éléments	-10.2686
dra	-10.2692
▁supérieure	-10.2699
tré	-10.2705
burg	-10.2709
phe	-10.2715
▁jury	-10.2729
▁sauvage	-10.2736
vol	-10.2737
6	-10.2742
▁boîte	-10.2746
▁label	-10.2748
▁opposition	-10.275
▁sentiment	-10.2752
pol	-10.2764
▁administrateur	-10.2767
▁partage	-10.2772
▁14	-10.2775
quelle	-10.2776
▁thé	-10.2779
ouvre	-10.2785
▁basket	-10.2787
▁fédération	-10.2788
▁dou	-10.279
tel	-10.2794
▁cy	-10.2797
▁toucher	-10.2806
▁décision	-10.2808
▁laboratoire	-10.2808
▁nationalité	-10.2819
▁ski	-10.2821
▁masculin	-10.2829
▁affaires	-10.2844
bel	-10.285
arrivée	-10.2851
architecte	-10.2851
▁bec	-10.2852
▁extrême	-10.2852
comp	-10.2856
▁fleuves	-10.2861
▁occupation	-10.2861
▁hé	-10.2861
▁zones	-10.2863
▁climat	-10.2864
▁dessins	-10.2874
▁facteur	-10.2874
▁tre	-10.2879
arme	-10.2882
▁démolir	-10.2887
ras	-10.2887
▁reproduction	-10.2892
▁pluie	-10.2901
▁cave	-10.2901
▁rock	-10.291
ures	-10.2913
▁publie	-10.2913
▁archives	-10.2913
▁adopter	-10.2917
▁croissance	-10.2921
mie	-10.2921
heim	-10.2926
▁lou	-10.2926
▁ros	-10.2929
▁influence	-10.293
▁basé	-10.2931
yo	-10.2932
xi	-10.2951
▁responsabilité	-10.2956
shi	-10.2957
▁fra	-10.2959
▁fais	-10.296
▁dirigé	-10.2962
▁poids	-10.2964
espace	-10.2974
▁madrid	-10.2977
▁trouble	-10.2978
▁risque	-10.2978
pri	-10.2985
arrière	-10.2987
▁neige	-10.2988
zo	-10.2988
▁inf	-10.2992
▁post	-10.2993
▁ten	-10.2996
▁résistance	-10.2998
▁adapter	-10.2998
court	-10.3001
▁x	-10.3007
ologique	-10.3009
ies	-10.301
▁traiter	-10.3011
▁fondation	-10.3014
lia	-10.3018
▁bavarde	-10.302
▁spécialiste	-10.3021
▁hor	-10.3023
uff	-10.3028
▁duc	-10.3029
lus	-10.3039
▁oh	-10.3041
▁fruit	-10.3042
▁briller	-10.3044
▁morceau	-10.3044
ban	-10.3046
pre	-10.3054
▁concours	-10.3062
▁technologie	-10.3065
istan	-10.3069
év	-10.3072
hy	-10.3082
veux	-10.3085
▁poisson	-10.3093
▁journa	-10.3094
cou	-10.3096
▁actif	-10.3098
▁attend	-10.3098
▁racine	-10.3108
▁interdit	-10.3112
▁académie	-10.3114
lla	-10.3117
▁pot	-10.3122
▁futur	-10.3124
mu	-10.3132
▁gen	-10.3132
ell	-10.3134
▁romans	-10.3134
ua	-10.3137
str	-10.3143
ath	-10.3147
▁œil	-10.3148
▁maman	-10.3152
dre	-10.3154
personnelle	-10.3155
▁métro	-10.3156
ford	-10.3161
▁manque	-10.3174
bretagne	-10.3175
▁apport	-10.3186
▁fan	-10.3188
▁richard	-10.3192
▁médical	-10.3194
éducation	-10.3197
ip	-10.3199
▁cuisine	-10.3204
▁orange	-10.3208
▁appartement	-10.3208
▁administrative	-10.3214
▁retrouvé	-10.3214
▁chili	-10.3221
ges	-10.3222
my	-10.3228
▁pou	-10.3228
ome	-10.323
goutte	-10.3238
ié	-10.3255
▁inspiré	-10.3257
▁occasion	-10.3259
▁buts	-10.3264
▁monte	-10.3265
nière	-10.3271
▁image	-10.3273
▁four	-10.3275
appel	-10.3276
▁mandat	-10.3279
▁connaissance	-10.328
▁princesse	-10.3283
uv	-10.329
▁indépendance	-10.3291
▁vécu	-10.3293
▁traitement	-10.3297
▁concerts	-10.33
▁entraîne	-10.3301
▁montréal	-10.3302
ram	-10.3304
▁mène	-10.3306
▁james	-10.3307
▁incendie	-10.3311
▁chevalier	-10.3314
▁formes	-10.3315
tiques	-10.3317
▁réuni	-10.3324
aime	-10.3325
ateurs	-10.3325
exploitation	-10.3326
▁ter	-10.3331
tive	-10.3334
▁ennemi	-10.3339
▁ventre	-10.334
ira	-10.3341
dame	-10.3341
▁agresser	-10.3345
▁immigre	-10.3345
▁critiquer	-10.3348
▁mc	-10.335
mou	-10.3363
▁massif	-10.3367
▁pérou	-10.337
ice	-10.3371
▁apprend	-10.3385
▁concept	-10.3386
existe	-10.3391
intéresse	-10.3395
gg	-10.3397
afrique	-10.3397
▁angleterre	-10.3399
▁animateur	-10.3404
▁ange	-10.3406
table	-10.3407
▁gri	-10.3413
▁ger	-10.3415
▁mit	-10.3418
▁local	-10.3422
▁agence	-10.3425
marie	-10.3426
▁grèce	-10.3434
▁washington	-10.3434
▁galerie	-10.3434
▁royale	-10.3437
aéroport	-10.3442
▁profond	-10.3451
▁faux	-10.3452
▁sénat	-10.3459
▁récit	-10.3462
▁appelée	-10.3464
▁delta	-10.3484
▁romaine	-10.3487
▁rame	-10.349
▁vendu	-10.3499
impôt	-10.3501
▁phénomène	-10.3501
▁machine	-10.3501
▁regroupe	-10.3501
ret	-10.3504
ort	-10.3506
▁associé	-10.351
établissement	-10.3512
▁cartes	-10.3512
kov	-10.3517
▁mil	-10.3517
arrêt	-10.3525
▁amitié	-10.3528
▁sorte	-10.3536
doigt	-10.3541
▁sacrifice	-10.3545
▁portail	-10.3546
▁isra	-10.3547
▁peau	-10.3551
zéland	-10.3555
actrice	-10.3557
▁corde	-10.3558
▁vainqueur	-10.3568
aille	-10.3569
algérie	-10.3572
▁micro	-10.3577
allemand	-10.3579
vit	-10.3582
igne	-10.3582
▁robe	-10.3603
▁acide	-10.361
ial	-10.3632
ticipé	-10.3637
▁cre	-10.3638
avis	-10.3639
amp	-10.3641
▁app	-10.3643
▁marine	-10.3646
br	-10.3649
▁décembre	-10.3659
▁déclaration	-10.3659
▁promouv	-10.3659
gin	-10.3663
▁disputer	-10.3671
▁abri	-10.3676
▁traité	-10.3679
▁meuble	-10.3682
▁von	-10.3696
▁pre	-10.3696
▁single	-10.3705
▁loca	-10.3707
théâtre	-10.3717
gor	-10.3728
▁panneau	-10.3729
louis	-10.3729
▁colonie	-10.3732
▁décor	-10.3743
▁arts	-10.3744
▁professionnelle	-10.3746
vert	-10.3746
▁guérir	-10.375
▁concerne	-10.375
▁êtes	-10.3773
die	-10.3784
▁manquer	-10.3785
assemblée	-10.3785
▁limitrophe	-10.3796
▁envoyé	-10.3796
▁résidence	-10.3797
iff	-10.3801
▁ag	-10.3805
▁devenue	-10.3806
▁remplace	-10.3816
arc	-10.3823
▁décorer	-10.383
imposer	-10.3834
▁étroit	-10.3837
attaque	-10.3839
▁vend	-10.3855
angleterre	-10.3857
▁vente	-10.3859
▁bac	-10.3868
ouverture	-10.3869
rideau	-10.3869
▁réussit	-10.3874
▁villa	-10.3876
▁galet	-10.3876
ave	-10.3878
conserve	-10.388
▁philosophie	-10.3889
▁corne	-10.389
▁hors	-10.3894
▁pente	-10.3907
maison	-10.3909
▁indonésie	-10.391
▁accompagné	-10.3912
▁jou	-10.3916
▁décliner	-10.3919
isa	-10.3919
▁lettres	-10.392
▁servi	-10.392
▁pr	-10.3923
▁nomme	-10.3928
▁oreille	-10.3929
▁poissons	-10.393
▁difficulté	-10.3935
illes	-10.3937
▁daniel	-10.394
avant	-10.394
▁peter	-10.3945
▁retire	-10.3948
ouvrage	-10.3951
fu	-10.3951
▁rémunération	-10.3959
▁caverne	-10.3959
▁enregistré	-10.3959
▁rechercher	-10.3964
kin	-10.3965
otte	-10.3967
▁fermé	-10.3967
▁initiale	-10.3985
▁cache	-10.3986
▁marcher	-10.3998
accè	-10.3999
▁vienne	-10.4
insta	-10.4001
▁lié	-10.4005
▁enterrement	-10.4006
▁pain	-10.4009
èle	-10.401
cor	-10.4014
hal	-10.402
▁serrer	-10.4021
▁cam	-10.4024
▁étrange	-10.4029
▁installé	-10.4035
▁interprète	-10.4051
▁soviétique	-10.4053
▁témoin	-10.4053
nay	-10.4054
▁my	-10.4057
ada	-10.4065
▁graine	-10.4068
▁assure	-10.407
▁sha	-10.4072
▁pie	-10.4073
▁sel	-10.4077
▁achat	-10.4077
▁bourse	-10.408
▁comédie	-10.4082
paravan	-10.4083
▁violon	-10.4101
▁gla	-10.4102
chant	-10.4102
▁rat	-10.4103
▁veux	-10.4106
▁sy	-10.4114
antes	-10.4118
ith	-10.4119
▁turquie	-10.4124
▁évêque	-10.4126
faire	-10.4129
▁réalisée	-10.4131
▁mémoire	-10.4138
▁musicale	-10.4139
▁patient	-10.4145
▁quart	-10.4147
▁condamné	-10.4148
▁photographe	-10.4148
▁réalisateur	-10.4148
gy	-10.415
▁déesse	-10.4152
ado	-10.4153
▁artistes	-10.4154
▁choeu	-10.4154
▁juger	-10.4158
▁accepte	-10.4162
▁chasseur	-10.4165
▁hameau	-10.4177
▁mono	-10.4189
oy	-10.4193
stein	-10.4194
▁remportée	-10.4196
▁malheureux	-10.4197
▁grotte	-10.42
▁épreuve	-10.4201
▁rh	-10.4203
ries	-10.4204
▁placé	-10.4219
▁performance	-10.422
▁auteur	-10.4225
▁euro	-10.4234
▁conservée	-10.4234
iz	-10.4238
▁voter	-10.4248
▁fourni	-10.425
▁ham	-10.4255
▁viv	-10.4258
ium	-10.4273
▁dames	-10.4292
▁christian	-10.4294
plo	-10.4296
▁aîné	-10.4304
▁voler	-10.4312
▁peint	-10.4314
